Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/5.0/eea/translations/i18n_backup/*/LC_MESSAGES/eea.translations.po
Languages: is, sv

source: title_order_info
sv: Beställningsinformation

source: translations
sv: översättningar
