Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/5.0/eea/translations/i18n_backup/*/LC_MESSAGES/eea.translations.po
Languages: is, sv

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
is: <div class="webmaster" align="right">Athugasemdir til vefstjóra:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
is: <div class="webmaster" align="right">Athugasemdir til vefstjóra:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
is: <p>Hverskonar upplýsingar sem notandinn lætur í té verða meðhöndlaðar samkvæmt evrópskum reglugerðum um vernd persónulegra gagna, einkum og sér í lagi samkvæmt Reglugerð (EC) nr. 45/2001 um persónuvernd í tengslum við meðhöndlun stofnana og starfseininga Samfélagsins á persónulegum gögnum, og um frjálsan flutning slíkra gagna. Slík gögn skulu einungis meðhöndluð til að tryggja gagnsemi, umfjöllun eða eftirfylgni upplýsingum sem notandinn hefur farið fram á að fá. Notandinn skal hafa aðgang að persónulegum gögnum sínum og rétt til að leiðrétta hvaðeina sem er ábótavant á einhvern hátt eða ónákvæmt. Ef notandinn æskir upplýsinga um meðhöndlun persónulegra gagna sinna, skal hann snúa sér til Umhverfisstofnunar Evrópu.</p> <p>Fyrirspurnum um söfnun persónulegra upplýsinga skal beint til <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
is: Nokkuð gagnlegt
sv: Lite nyttigt

source: About EEA
is: Um EEA
sv: Om miljöbyrån (EEA)

source: About air pollution
is: Um loftmengun
sv: Om luftföroreningar

source: About biodiversity
is: Um líffræðilegan fjölbreytileika
sv: Om biologisk mångfald

source: About climate change
is: Um loftlagsbreytingar
sv: Om klimatförändringar

source: About energy
is: Um orku
sv: Om energi

source: About environmental technology
is: Um umhverfistækni
sv: Om miljöteknik

source: About household consumption
is: Um heimilisneyslu
sv: Om hushållens konsumtion

source: About land use
is: Um Landnotkun
sv: Om markanvändning

source: About noise
is: Um hávaða
sv: Om buller

source: About policy instruments
is: Um stefnugögn
sv: Om politiska instrument

source: About the EEA
is: Um EEA

source: About the urban environment
is: Um þéttbýlisumhverfið
sv: Om stadsmiljö

source: About transport
is: Um samgöngur
sv: Om transporter

source: About us
is: Um okkur
sv: Om oss

source: About waste and material resources
is: Um Úrgangs og efnisauðlindir

source: Acidification
is: Súrnun
sv: Försurning

source: Agriculture
is: Landbúnaður
sv: Jordbruk

source: Agriculture introduction
is: Landbúnaðar kynning
sv: Jordbruk, inledning

source: Air
is: Loft
sv: Luft

source: Air pollution
is: Loftmengun
sv: Luftföroreningar

source: Air quality
is: Loftgæði
sv: Luftkvalitet

source: Alphabetically
is: Í stafrófsröð
sv: Alfabetisk ordning

source: An error occured processing your request.
is: Villa kom upp við vinnslu fyrirspurnar þinnar.
sv: Det uppstod ett fel vid behandlingen av din förfrågan.

source: April
is: Apríl

source: August
is: Ágúst
sv: Augusti

source: Biodiversity
is: Líffræðilegur fjölbreytileiki
sv: Biologisk mångfald

source: Biodiversity change
is: Breytingar á líffræðilegum fjölbreytileika
sv: Förändring av biologisk mångfald

source: Biodiversity policies
is: Stefnur um fíffræðilegan fjölbreytileika
sv: Politik för biologisk mångfald

source: Briefing
is: Stutt yfirlit

source: Bulgarian
is: Búlgarska
sv: Bulgariska

source: Calendar of environmental events
is: Dagatal yfir umhverfisviðburði.
sv: Kalendarium med miljöhändelser

source: Change language
is: Skiptu um tungumál
sv: Byt språk

source: Chemicals
is: Kemísk efni
sv: Kemikalier

source: Chemicals introduction
is: Kynning á efnum
sv: Kemikalier, inledning

source: Choose language
is: Veldu tungumál
sv: Välj språk

source: Click here
is: Smelltu hér
sv: Klicka här

source: Climate change
is: Loftlagsbreytingar
sv: Klimatförändringar

source: Climate change policies
is: Stefnur um loftlagsbreytingar
sv: Klimatförändringspolitik

source: Coasts and seas
is: Strendur og höf
sv: Kuster och hav

source: Coming soon
is: Kemur bráðum
sv: Kommer snart

source: Contact
is: Tengsl
sv: Kontakta

source: Contact info
is: Hafðu samband við upplýsingar
sv: Kontaktinformation

source: Contact us
is: Hafið samband við okkur
sv: Kontakta oss

source: Contents
is: Innihald
sv: Innehåll

source: Copyright
is: Hugverkaréttur
sv: Upphovsrätt

source: Countries and Eionet
is: Lönd og Eionet ( Evrópsk umhverfis, upplýsingar og athugunarnet)
sv: Länder och Eionet

source: Czech
is: Tékkneska
sv: Tjeckiska

source: Danish
is: Danska
sv: Danska

source: Data
is: Gögn
sv: Uppgifter

source: Datasets
is: Gagnatæki
sv: Datamängder

source: December
is: Desember

source: Description
is: Lýsing
sv: Beskrivning

source: Disclaimer
is: Afsölun
sv: Ansvarsfriskrivning

source: Do you find it useful to receive environmental information in your native language?
is: Finnst þér gagnlegt að fá umhverfis-upplýsingar á móðurmáli þínu?
sv: Tycker du att det är bra att få miljöinformation på ditt eget språk?

source: Download
is: Sæktu af netinu
sv: Ladda ned

source: Dutch
is: Hollenska
sv: Nederländska

source: EEA Central fax
is: EEA almennt fax
sv: Europeiska miljöbyråns huvudfax

source: EEA General email
is: EEA almennur tölvupóstur
sv: Europeiska miljöbyråns allmänna e-postadress

source: EEA Staff list
is: EEA starfsmannalisti
sv: Europeiska miljöbyråns personalförteckning

source: EEA Switchboard
is: EEA skiptiborð
sv: Europeiska miljöbyråns telefonväxel

source: EEA activities
is: Starfsemi EEA
sv: Miljöbyråns verksamhet

source: EEA activities — transport
is: Starfsemi EEA-samgöngur

source: EEA energy activities
is: Orkustarfsemi EEA
sv: Miljöbyråns verksamhet på energiområdet

source: EEA main website
is: Aðalvefsíða EEA
sv: EEA:s huvud hemsida

source: Education
is: Fræðsla
sv: Utbildning

source: Educational products
is: Fræðsluvörur
sv: Utbildningsprodukter

source: Email
is: Tölvupóstur
sv: E-post

source: Energy
is: Orka
sv: Energi

source: Energy introduction
is: Orku kynning
sv: Energi, inledning

source: Energy policy context
is: Orkustefnu samhengi
sv: Det energipolitiska sammanhanget

source: English
is: Enska
sv: Engelska

source: Environment and health
is: Umhverfi og heilsa
sv: Miljö och hälsa

source: Environmental indicators
is: Umhverfismælar

source: Environmental information
is: Umhverfisupplýsingar
sv: Miljöinformation

source: Environmental management and practices
is: Stjórnun umhverfismál og starfshættir
sv: Miljöledning och miljöpraxis

source: Environmental reporting
is: Skýrslugerð um umhverfismál
sv: Miljörapportering

source: Environmental scenarios
is: Umhverfissviðsmyndir
sv: Miljöscenarion

source: Environmental scenarios introduction
is: Kynning á umhverfissviðsmyndir
sv: Miljöscenarier, inledning

source: Environmental technology
is: Umhverfistækni
sv: Miljöteknik

source: Environmental technology introduction
is: Umhverfistækni kynning
sv: Miljöteknik, inledning

source: Environmental themes
is: Umhverfis þemu
sv: Miljöteman

source: Estonian
is: Eistneska
sv: Estniska

source: European Environment Agency
is: Umhverfisstofnun Evrópu
sv: Europeiska miljöbyrån

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
is: European Environment Agency, Kongens Nytorv 6, DK - 1050 København K, Danmark - Sími: +45 3336 7100
sv: Europeiska miljöbyrån, Kongens Nytorv 6, DK-1050 Köpenhamn, Danmark - tfn (45) 33 36 71 00

source: European Union partners
is: Evrópusambands samstarfaðilar
sv: Partner i Europeiska unionen

source: External links
is: Ytri tenglar
sv: Externa länkar

source: February
is: Febrúar
sv: Februari

source: Finnish
is: Finnska
sv: Finska

source: First name
is: Skírnarnafn
sv: Förnamn

source: Fisheries
is: Fiskveiðar
sv: Fiske

source: Fisheries introduction
is: Kynning á fiskveiðum
sv: Fiske, inledning

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
is: Ef um er að ræða bilaða hlekki eða tæknleg vandamál á vefsíðunni, skal senda tölvupóst til webmaster@eea.eu.int
sv: Om en länk bryts eller du får tekniska problem på webbplatsen, skicka ett e-brev till webmaster@eea.eu.int

source: French
is: Franska
sv: Franska

source: Full report
is: Full skýrsla
sv: Fullständig rapport

source: German
is: Þýska
sv: Tyska

source: Go to top page
is: Farðu á fyrstu síðuna
sv: Åter till sidans topp

source: Governance
is: Stjórn
sv: Styrning

source: Greek
is: Gríska
sv: Grekiska

source: Help
is: Hjálp
sv: Hjälp

source: Highlights
is: Helstu atriði
sv: Höjdpunkter

source: Home
is: Forsíða
sv: Hem

source: Home of the entire EEA website
is: Upphafssíða allrar vefsíðu EEA
sv: Hemsida för hela EEA:s webbplats

source: Household consumption
is: Heimilisneyslu
sv: Hushållens konsumtion

source: Households
is: Heimilishald
sv: Hushåll

source: Human health
is: Heilsufar
sv: Människors hälsa

source: Hungarian
is: Ungverska
sv: Ungerska

source: Icelandic
is: Íslenska
sv: Isländska

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
is: Á þessum hluta vefsíðunnar er að finna skýrslur og annað efni um umhverfismál Evrópu sem Umhverfisstofnun Evrópu hefur gefið út.
sv: Denna del av webbplatsen innehåller rapporter och publikationer om miljön i Europa som miljöbyrån offentliggjort.

source: In this website you will find all the summarised environmental information available in your language.
is: Á þessum vef er að finna allt efni um umhverfismál sem tiltækt er á íslensku.
sv: Denna webbplats innehåller all sammanfattande miljöinformation som finns på svenska.

source: Index
is: Atriðaorðaskrá

source: Indicators
is: Mælar
sv: Indikatorer

source: Industry
is: Iðnaður
sv: Industri

source: Industry introduction
is: Kynning á iðnaði
sv: Industri, inledning

source: Information for improving Europe's environment
is: Upplýsingar til að bæta ástand umhverfis í Evrópu.
sv: Information för en bättre miljö i Europa

source: International cooperation
is: Alþjóðleg samvinna
sv: Internationellt samarbete

source: Introduction
is: Inngangur
sv: Inledning

source: It does not matter to me
is: Það skiptir ekki máli fyrir mig
sv: Det är inte viktigt för mig

source: Italian
is: Ítalska
sv: Italienska

source: January
is: Janúar
sv: Januari

source: Job description
is: Starfslýsing
sv: Arbetsbeskrivning

source: July
is: Júlí
sv: Juli

source: June
is: Júní
sv: Juni

source: Land use
is: Landnotkun
sv: Markanvändning

source: Land use introduction
is: Kynning á Landnotkun
sv: Markanvändning, inledning

source: Last name
is: Eftirnafn
sv: Efternamn

source: Latest
is: Síðasti
sv: Senaste

source: Latest addition
is: Síðustu viðbætur
sv: Senaste tillägg

source: Latest reports
is: Síðustu fréttir
sv: De senaste rapporterna

source: Latvian
is: Lettneska
sv: Lettiska

source: Lithuanian
is: Litháíska
sv: Litauiska

source: Maps and graphs
is: Kort og gröf
sv: Kartor och diagram

source: March
is: Mars
sv: Mars

source: May
is: Maí
sv: Maj

source: More
is: Meira
sv: Mera

source: More details
is: Nánari útskýringar
sv: Mer upplysningar

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
is: Nánari útskýringar og upplýsingar er að finna á <a href="http://www.eea.eu.int">aðalvef EEA</a> (enska) eða á <a href="http://local.eea.eu.int/chooselang">öðrum tungumálum</a> sem þú kýst.
sv: Mer information finns på <a href="http://www.eea.eu.int">miljöbyråns internationella webbplats</a> (engelska) eller på <a href="http://local.eea.eu.int/chooselang">andra språk</a>.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
is: Nánari útskýringar og upplýsingar er að finna á <a href="http://www.eea.eu.int/main_html">aðalvef EEA</a> (enska) eða á <a href="http://www.eea.eu.int/chooselang">öðrum tungumálum</a> sem þú kýst.
sv: Mer information finns på <a href="http://www.eea.eu.int/main_html">miljöbyråns huvudwebbplats</a> (engelska) eller på <a href="http://www.eea.eu.int/chooselang">andra språk</a>.

source: Multimedia
is: Margmiðlun

source: Multimedia centre
is: Margmiðlunar miðstöð
sv: Multimediearkiv

source: Natural resources
is: Náttúrulega auðlindir
sv: Naturresurser

source: Natural resources introduction
is: Kynning á náttúrulegum auðlindum
sv: Naturtillgångar, inledning

source: Nature
is: Náttúra
sv: Natur

source: News releases
is: Fréttatilkynningar
sv: Pressmeddelanden

source: Next
is: Næst
sv: Nästa

source: No content available in this section
is: Ekkert innihald tiltækt í þessum hluta
sv: Inget innehåll tillgängligt i denna sektion

source: No documents available in this section
is: Engin skjöl tiltæk í þessum hluta
sv: Inga dokument tillgängliga i denna sektion

source: No items available in this section
is: Engin atriði tiltæk í þessum hluta
sv: Inga element tillgängliga i denna sektion

source: No summary
is: Engin samantekt
sv: Ingen sammanfattning

source: Noise
is: Hávaði
sv: Buller

source: Noise introduction
is: Kynning á hávaða
sv: Buller, inledning

source: Norwegian
is: Norska
sv: Norska

source: Not useful
is: Ekki gagnlegt
sv: Inte användbart

source: November
is: Nóvember

source: October
is: Október
sv: Oktober

source: Overview
is: Yfirlit
sv: Översikt

source: Ozone depletion
is: Ósóneyðing
sv: Nedbrytning av ozonskiktet

source: Page Not Found
is: Síðan finnst ekki
sv: Sidan kunde inte hittas

source: Part
is: Hluti
sv: Del

source: Please choose one of the following translations
is: Vinsamlegast veldu eina af eftirtöldum þýðingum
sv: Välj en av följande översättningar

source: Policy context
is: Stefnu samhengi
sv: Politiskt sammanhang

source: Policy instruments
is: Stefnugögn
sv: Politiska instrument

source: Policy instruments introduction
is: Kynning á Stefnugögnum
sv: Politiska instrument, inledning

source: Policy measures and instruments
is: Aðgerðir og hjálpargögn fyrir markaða stefnu
sv: Politiska åtgärder och styrmedel

source: Polish
is: Pólska
sv: Polska

source: Population and economy
is: Íbúar og efnahagslíf
sv: Befolkning och ekonomi

source: Portuguese
is: Portúgalska
sv: Portugisiska

source: Prepared by
is: Útbúið af
sv: Utarbetad av

source: Presentation
is: Kynning

source: Press releases
is: Fréttatilkynningar
sv: Pressmeddelanden

source: Press room
is: Fréttastofa
sv: Pressrum

source: Previous
is: Fyrri
sv: Föregående

source: Printable page
is: Prentanleg síða
sv: Sida för utskrift

source: Privacy policy
is: Persónuverndarstefna
sv: Integritetsskyddspolicy

source: Products
is: Afurðir
sv: Produkter

source: Products overview
is: Vöru yfirlit
sv: Produktöversikt

source: Programme
is: Prógramm
sv: Program

source: Publications
is: Útgefið efni
sv: Publikationer

source: Publish date
is: Útgáfa
sv: Utgivningsdatum

source: Published by
is: Útgefið af
sv: Utgiven av

source: Read more
is: Lestu áfram
sv: Läs mer

source: Regions
is: Landshlutar
sv: Regioner

source: Report title
is: Titill skýrslu
sv: Rapportens titel

source: Reports
is: Skýrslur
sv: Rapporter

source: Romanian
is: Rúmenska
sv: Rumänska

source: Search
is: Leit
sv: Sök

source: Select language
is: Veldu tungumál
sv: Välj språk

source: Serial title
is: Raðtitill
sv: Serietitel

source: Short job description
is: Stutt starfslýsing
sv: Kort arbetsbeskrivning

source: Slovak
is: Slóvakíska
sv: Slovakiska

source: Slovenian
is: Slóvenska
sv: Slovenska

source: Soil
is: Jarðvegur
sv: Jord

source: Soil introduction
is: Kynning á jarðvegi
sv: Mark, inledning

source: Sort on
is: Raða eftir
sv: Sortera efter

source: Sort on publish date
is: Raða eftir útgáfudögum
sv: Sortera efter utgivningsdatum

source: Sort on serial title
is: Raða eftir raðtitlum
sv: Sortera efter serietitel

source: Sort on theme
is: Raða eftir efni
sv: Sortera efter tema

source: Sort on title
is: Raða eftir titlum
sv: Sortera efter titel

source: Sort on topic
is: Raða eftir umhverfismálefnum
sv: Sortera efter ämne

source: Sorted on publish date
is: Raðað eftir útgáfudögum
sv: Sorterat efter utgivningsdatum

source: Sorted on serial title
is: Raðað eftir raðtitlum
sv: Sorterat efter serietitel

source: Sorted on theme
is: Raðað eftir efni
sv: Sorterat efter tema

source: Sorted on title
is: Raðað eftir titlum
sv: Sorterat efter titel

source: Sorted on topic
is: Raðað eftir umhverfismálefnum
sv: Sorterat efter ämne

source: Spanish
is: Spanska
sv: Spanska

source: Specific regions
is: Ákveðinn svæði
sv: Särskilda områden

source: Speech
is: Ræða
sv: Tal

source: Storyline
is: Efnislýsing
sv: Beskrivning av handling

source: Summary
is: Samantekt
sv: Sammanfattning

source: Swedish
is: Sænska
sv: Svenska

source: Table of contents
is: Efnisyfirlit
sv: Innehållsförteckning

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
is: Vefstjóranum hefur verið send tilkynning um villuna. Þér er velkomið að senda meiri upplýsingar sem gætu gagnast við að leysa málið til webmaster@eea.eu.int
sv: Webbmästaren har underrättats om felet med e-post. Skicka gärna flera uppgifter som kan hjälpa till att lösa problemet till webmaster@eea.eu.int

source: Thematically
is: Eftir efni
sv: Tematiskt

source: Theme
is: Efni
sv: Tema

source: Themes
is: Þemu
sv: Teman

source: There are no documents to display at the moment
is: Engin skjöl til að sýna eins og er
sv: Det finns för tillfället inga dokument att visa

source: There are no items to display at the moment
is: Engin atriði til að sýna eins og er
sv: Det finns för tillfället inga element att visa

source: This web section is only available in the following languages
is: Þessi hluti vefsins er aðeins tiltækur á eftirtöldum tungumálum
sv: Denna webbavdelning finns endast på följande språk

source: This webpage is only available in the following languages
is: Þessi síða er aðeins tiltæk á eftirtöldum tungumálum
sv: Denna webbsida finns endast på följande språk

source: Title
is: Titill
sv: Titel

source: Topic
is: Málefni
sv: Ämne

source: Topics
is: Málefni (flt.)
sv: Ämnen

source: Tourism
is: Ferðaþjónusta
sv: Turism

source: Tourism introduction
is: Ferðaþjónustu kynning
sv: Turism, inledning

source: Translations are being quality assured
is: Verið er að gæðameta þýðingar
sv: Översättningarna kvalitetssäkras

source: Transport
is: Samgöngur

source: Transport introduction
is: Samgöngu kynning
sv: Transport, inledning

source: Transport policies
is: Samgöngu stefnur
sv: Transportpolitik

source: Turkish
is: Tyrkneska
sv: Turkiska

source: Unable to send mail: ${exception}
is: Get ekki sent póst: ${undantekning}
sv: Det gick inte att skicka e-postmeddelandet: ${undantag}

source: Upcoming events
is: Viðburðir framundan
sv: Kommande händelser

source: Updated
is: Uppfært
sv: Uppdaterad

source: Urban environment
is: Þéttbýlisumhverfi
sv: Tätortsmiljö

source: Usefull
is: Gagnlegt
sv: Nyttigt

source: Vacancies
is: Stöður
sv: Lediga tjänster

source: Various other issues
is: Ýmis önnur málefni
sv: Övriga frågor

source: Very useful
is: Mjög gagnlegt
sv: Mycket nyttigt

source: Waste
is: Sorp
sv: Avfall

source: Waste and material resources
is: Úrgangs og efnisauðlindir
sv: Avfall och materialresurser

source: Water
is: Vatn
sv: Vatten

source: Water themes and data
is: Vatnaþema og gögn

source: We are working on the issue. Please try again later.
is: Við erum að vinna í málinu. Vinsamlegast reyndu aftur síðar.
sv: Vi arbetar på det. Försök igen senare.

source: Welcome
is: Velkomin(n)
sv: Välkommen

source: Welcome to the EEA
is: Velkomin(n) til EEA
sv: Välkommen till EEA

source: What we do
is: Hvað við gerum
sv: Vad vi gör

source: Who we are
is: Hver erum við
sv: Vilka vi är

source: You are here:
is: Þú ert hér:
sv: Du är här:

source: You may wish to try one of the following links:
is: Þér stendur til boða að reyna einn eftirtalinna tengla:
sv: Pröva gärna någon av följande länkar:

source: by country
is: eftir löndum
sv: efter land

source: by language
is: eftir tungumálum
sv: efter språk

source: by publish date
is: eftir útgáfudögum
sv: efter utgivningsdatum

source: by serial title
is: eftir raðtitlum
sv: efter serietitel

source: comments_to
is: Athugasemdir til
sv: Kommentarer till

source: eea_web_team
is: EES vefteymi
sv: Miljöbyråns webbteam

source: emas_link_text
is: EMAS skrað umhverfisstjórnunarkerfi EES
sv: EMAS-registrerad miljöstyrning hos miljöbyrån

source: homepage_yourlang
is: Heimasíða EEA á þínu tungumáli
sv: EEA hemsida i ditt språk

source: main website
is: Aðalvefsíða
sv: huvudwebbplats

source: page_translated_by
is: Þýðingarmiðstöð Evrópusambandsins (CdT) þýddi þessa síðu
sv: Den här sidan har översatts av Översättningscentrum för Europeiska unionens organ (CdT)

source: translation_centre_cdt
is: Þýðingarmiðstöð Evrópusambandsins (CdT)
sv: Översättningscentrum för Europeiska unionens organ (CdT)

source: vacancies
is: stöður
sv: lediga tjänster

source: Articles
is: Greinar
sv: Artiklar

source: Coasts and seas
sv: Kuster och hav

source: EEA website
sv: EES webbplats

source: FREE
sv: GRATIS

source: Mail sent.
sv: E-postmeddelandet har skickats.

source: More themes ...
sv: Fler teman ...

source: Related themes
sv: Liknande teman

source: Scenarios
sv: Scenarier

source: Various other issues introduction
sv: Övriga frågor, inledning

source: Waste and materials
sv: Avfall och material

source: nearst_locations_label
sv: Du kan också beställen en kopia från

source: nearst_locations_link
sv: din närmaste återförsäljare

source: new_version_available
sv: Det finns nyare versioner!

source: publication_links
sv: Länkar

source: report_older_versions
sv: Äldre versioner
