Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/6.5/eea/translations/i18n_backup/*/LC_MESSAGES/eea.translations.po
Languages: es

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
es: <p>Todos los datos personales proporcionados por el usuario se tramitarán de acuerdo con lo dispuesto en la reglamentación comunitaria relativa a la protección de datos personales, en particular el Reglamento (CE) nº 45/2001 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales por las instituciones y los organismos comunitarios y a la libre circulación de estos datos. Sólo se procesarán para el uso, gestión y seguimiento de las informaciones solicitadas por el usuario. Este tendrá derecho a acceder a sus datos personales y a rectificar aquellos inexactos o incompletos. Si el usuario desea efectuar consultas sobre el tratamiento de sus datos personales, podrá dirigirlas a la Agencia Europea de Medio Ambiente.</p> <p>Si tiene Vd. alguna pregunta sobre la recogida de datos personales, le rogamos se ponga en contacto con el <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script> (responsable de protección de datos de la AEMA). <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
es: Un poco útil

source: About EEA
es: Acerca de la AEMA

source: About air pollution
es: Acerca de la contaminación del aire

source: About biodiversity
es: Acerca de la biodiversidad

source: About climate change
es: Acerca del cambio climático

source: About energy
es: Acerca de la energía

source: About environmental technology
es: Acerca de la tecnología medioambiental

source: About household consumption
es: Acerca del consumo de los hogares

source: About land use
es: Acerca de los usos del suelo

source: About noise
es: Acerca del ruido

source: About policy instruments
es: Acerca de los instrumentos de política

source: About transport
es: Acerca del transporte

source: About us
es: La AEMA

source: Acidification
es: Acidificación

source: Agriculture
es: Agricultura

source: Agriculture introduction
es: Agricultura - Introducción

source: Air
es: Aire

source: Air pollution
es: Contaminación atmosférica

source: Air quality
es: Calidad del aire

source: Alphabetically
es: Alfabéticamente

source: An error occured processing your request.
es: Durante el procesamiento de su petición se ha producido un error

source: April
es: Abril

source: August
es: Agosto

source: Biodiversity
es: Biodiversidad

source: Biodiversity change
es: Cambio de la biodiversidad

source: Biodiversity policies
es: Políticas de biodiversidad

source: Briefing
es: Exposición

source: Bulgarian
es: Búlgaro

source: Change language
es: Cambiar de idioma

source: Chemicals
es: Productos químicos

source: Chemicals introduction
es: Productos químicos - Introducción

source: Choose language
es: Elegir idioma

source: Click here
es: Haga click aquí

source: Climate change
es: Cambio climático

source: Climate change policies
es: Políticas en materia de cambio climático

source: Coasts and seas
es: Costas y mares

source: Coasts and seas
es: Las costas y mares

source: Coming soon
es: Próximamente

source: Contact
es: Contacto

source: Contact info
es: Información de contacto

source: Contact us
es: Puntos de contacto

source: Contents
es: Indice

source: Countries and Eionet
es: Países y Eionet

source: Czech
es: Checo

source: Danish
es: Danés

source: Data
es: Datos

source: Datasets
es: Conjuntos de datos

source: December
es: Diciembre

source: Description
es: Descripción

source: Disclaimer
es: Renuncia

source: Do you find it useful to receive environmental information in your native language?
es: ¿Considera útil recibir información medioambiental en su idioma?

source: Download
es: Descarga

source: Dutch
es: Neerlandés

source: EEA Central fax
es: Fax central de la AEMA

source: EEA General email
es: Correo electrónico general de la AEMA

source: EEA Staff list
es: Lista de personal de la AEMA

source: EEA Switchboard
es: Centralita de la AEMA

source: EEA activities
es: Actividades de la AEMA

source: EEA energy activities
es: Actividades de la AEMA en materia de energía

source: EEA main website
es: Página web principal de la AEMA

source: EEA website
es: EEE sitio web

source: Education
es: Educación

source: Educational products
es: Productos pedagógicos

source: Email
es: Correo electrónico

source: Energy
es: Energía

source: Energy introduction
es: Energía - Introducción

source: Energy policy context
es: Contexto de las políticas sobre energía

source: English
es: Inglés

source: Environment and health
es: Medio ambiente y salud

source: Environmental indicators
es: Indicadores medioambientales

source: Environmental information
es: Información medioambiental

source: Environmental management and practices
es: Gestión y prácticas medioambientales

source: Environmental reporting
es: Informes sobre el medio ambiente

source: Environmental scenarios
es: Escenarios medioambientales

source: Environmental scenarios introduction
es: Escenarios medioambientales - Introducción

source: Environmental technology
es: Tecnología medioambiental

source: Environmental technology introduction
es: Tecnología medioambiental - Introducción

source: Environmental themes
es: Áreas medioambientales

source: Estonian
es: Estonio

source: European Environment Agency
es: Agencia Europea de Medio Ambiente

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
es: Agencia Europea del Medio Ambiente, Kongens Nytorv 6, DK - 1050 Copenhague K, Dinamarca - Teléfono: +45 3336 7100

source: European Union partners
es: Socios de la Unión Europea

source: External links
es: Vínculos externos

source: February
es: Febrero

source: Finnish
es: Finlandés

source: First name
es: Nombre

source: Fisheries
es: Pesca

source: Fisheries introduction
es: Pesca - Introducción

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
es: Si encuentra vínculos que no funcionan o tiene otras dificultades en la página Web, le rogamos envíe un correo electrónico a webmaster@eea.eu.int

source: French
es: Francés

source: Full report
es: Informe completo

source: German
es: Alemán

source: Go to top page
es: Vaya al principio de la página

source: Governance
es: Gobernanza

source: Greek
es: Griego

source: Help
es: Ayuda

source: Highlights
es: Aspectos destacados

source: Home
es: Página principal

source: Home of the entire EEA website
es: Página de inicio de toda la Web de la AEMA

source: Household consumption
es: Consumo de los hogares

source: Households
es: Hogares

source: Human health
es: Salud humana

source: Hungarian
es: Húngaro

source: Icelandic
es: Islandés

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
es: En esta parte de la página puede encontrar informes y publicaciones sobre el medio ambiente de Europa publicados por la AEMA.

source: In this website you will find all the summarised environmental information available in your language.
es: En esta página web encontrará resúmenes de toda la información sobre el medio ambiente existente en Español.

source: Index
es: Indice

source: Indicators
es: Indicadores

source: Industry
es: Industria

source: Industry introduction
es: Industria - Introducción

source: Information for improving Europe's environment
es: Información para mejorar el medio ambiente de Europa

source: International cooperation
es: Cooperación internacional

source: Introduction
es: Introducción

source: It does not matter to me
es: No me importa

source: Italian
es: Italiano

source: January
es: Enero

source: Job description
es: Descripción del puesto

source: July
es: Julio

source: June
es: Junio

source: Land use
es: Usos del suelo

source: Land use introduction
es: Usos del suelo - Introducción

source: Last name
es: Apellidos

source: Latest
es: Última

source: Latest addition
es: Novedades

source: Latest reports
es: Últimos informes

source: Latvian
es: Letón

source: Lithuanian
es: Lituano

source: Mail sent.
es: Correo enviado

source: Maps and graphs
es: Mapas y gráficos

source: March
es: Marzo

source: May
es: Mayo

source: More
es: Más

source: More details
es: Más detalles

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
es: Puede encontrarse más detalles e informaciones sobre la <a href="http://www.eea.eu.int"> la página Web internacional de la AEMA </a> (inglés) o en <a href="http://local.eea.eu.int/chooselang">otras lenguas</a> a su elección.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
es: Para más información consulte <a href="http://www.eea.eu.int/main_html"> la página Web internacional de la AEMA </a> (inglés) o si lo prefiere, en <a href="http://www.eea.eu.int/chooselang">otros idiomas</a>.

source: More themes ...
es: Más temas ...

source: Multimedia centre
es: Centro multimedia

source: Natural resources
es: Recursos naturales

source: Natural resources introduction
es: Recursos naturales - Introducción

source: Nature
es: Naturaleza

source: News releases
es: Comunicados de prensa

source: Next
es: Siguiente

source: No content available in this section
es: No existe contenido en esta sección

source: No documents available in this section
es: No hay documentos en esta sección

source: No items available in this section
es: No hay elementos en esta sección

source: No summary
es: Sin resumen

source: Noise
es: Ruido

source: Noise introduction
es: Ruido - Introducción

source: Norwegian
es: Noruego

source: Not useful
es: No es útil

source: November
es: Noviembre

source: October
es: Octubre

source: Overview
es: Visión de conjunto

source: Ozone depletion
es: Agotamiento de la capa de ozono

source: Page Not Found
es: Página no encontrada

source: Part
es: Parte

source: Please choose one of the following translations
es: Elija por favor una de las traducciones siguientes

source: Policy context
es: Contexto de las políticas

source: Policy instruments
es: Instrumentos de política

source: Policy instruments introduction
es: Instrumentos de política - Introducción

source: Policy measures and instruments
es: Medidas e instrumentos de las políticas

source: Polish
es: Polaco

source: Population and economy
es: Población y economía

source: Portuguese
es: Portugués

source: Prepared by
es: Realizado por

source: Presentation
es: Presentación

source: Press releases
es: Notas de prensa

source: Press room
es: Sala de prensa

source: Previous
es: Anterior

source: Printable page
es: Página para imprimir

source: Privacy policy
es: Política de privacidad

source: Products
es: Productos

source: Products overview
es: Resumen de productos

source: Programme
es: Programa

source: Publications
es: Publicaciones

source: Publish date
es: Fecha de publicación

source: Published by
es: Publicado por

source: Read more
es: Información ampliada

source: Regions
es: Regiones

source: Related themes
es: Temas relacionados con

source: Report title
es: Título del informe

source: Reports
es: Informes

source: Romanian
es: Rumano

source: Scenarios
es: Escenarios

source: Search
es: Buscar

source: Select language
es: Seleccionar idioma

source: September
es: Septiembre

source: Serial title
es: Titulo de serie

source: Short job description
es: Descripción de puesto resumida

source: Slovak
es: Eslovaco

source: Slovenian
es: Esloveno

source: Soil
es: Suelo

source: Soil introduction
es: Suelo - Introducción

source: Sort on
es: Clasificación en

source: Sort on publish date
es: Clasificación por fecha de publicación

source: Sort on serial title
es: Clasificación por título de serie

source: Sort on theme
es: Clasificación por tema

source: Sort on title
es: Clasificación por título

source: Sort on topic
es: Clasificación por materia

source: Sorted on publish date
es: Clasificados por fecha de publicación

source: Sorted on serial title
es: Clasificados por título de serie

source: Sorted on theme
es: Clasificados por tema

source: Sorted on title
es: Clasificados por título

source: Sorted on topic
es: Clasificados por materia

source: Spanish
es: Español

source: Specific regions
es: Regiones específicas

source: Speech
es: Discurso

source: Storyline
es: Guión

source: Summary
es: Resumen

source: Swedish
es: Sueco

source: Table of contents
es: Indice

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
es: El responsable de la página Web ha recibido por correo electrónico notificación del error Le rogamos que envíe más información que considere pertinente para resolver el problema a webmaster@eea.eu.int

source: Thematically
es: Por materias

source: Theme
es: Tema

source: Themes
es: Temas

source: There are no documents to display at the moment
es: No hay más documentos por el momento

source: There are no items to display at the moment
es: No hay más elementos por el momento

source: This web section is only available in the following languages
es: Esta sección de la Web está disponible únicamente en los siguientes idiomas

source: This webpage is only available in the following languages
es: Esta sección de la Web está disponible únicamente en los siguientes idiomas

source: Title
es: Título

source: Topic
es: Materia

source: Topics
es: Materias

source: Tourism
es: Turismo

source: Tourism introduction
es: Turismo - Introducción

source: Translations are being quality assured
es: Las traducciones están sujetas a control de calidad

source: Transport
es: Transporte

source: Transport introduction
es: Transporte - Introducción

source: Transport policies
es: Políticas de transporte

source: Turkish
es: Turco

source: Unable to send mail: ${exception}
es: Imposible enviar correo: ${excepción}

source: Upcoming events
es: Próximos acontecimientos

source: Updated
es: Actualizado

source: Urban environment
es: Medio ambiente urbano

source: Usefull
es: Útil

source: Vacancies
es: Puestos vacantes

source: Various other issues
es: Otros asuntos

source: Very useful
es: Muy útil

source: Waste
es: Residuos

source: Waste and materials
es: Residuos y materiales

source: Water
es: Agua

source: We are working on the issue. Please try again later.
es: Estamos trabajando sobre el particular. Por favor vuelva a intentarlo más tarde.

source: Welcome
es: Bienvenida

source: Welcome to the EEA
es: Bienvenido a la AEMA

source: What we do
es: Qué hacemos

source: Who we are
es: Quiénes somos

source: You are here:
es: Vd. está aquí:

source: You may wish to try one of the following links:
es: Quizás le interese probar uno de los siguientes vínculos:

source: by country
es: por paises

source: by language
es: por idioma

source: by publish date
es: por fecha de publicación

source: by serial title
es: por título de serie

source: comments_to
es: Comentarios a

source: eea_web_team
es: Equipo Web de la AEMA

source: emas_link_text
es: Gestión ambiental registrada de EMAS en la AEMA

source: homepage_yourlang
es: Página principal de la AEMA en su idioma

source: main website
es: Página Web principal

source: page_translated_by
es: Esta página web ha sido traducida por el Centro de Traducción de los Órganos de la Unión Europea (CdT)

source: translation_centre_cdt
es: Translation Centre for the Bodies of the European Union (CdT)

source: vacancies
es: puestos vacantes

source: Articles
es: Artículos
