Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/i18n/*/LC_MESSAGES/eea.translations.po
Languages: cs, da, el, fi, it, lv

source: Environmental reporting
cs: Podávání zpráv o životním prostředí
da: Miljørapportering
el: Περιβαλλοντικές εκθέσεις
fi: Ympäristöraportointi
it: Relazioni sull'ambiente
lv: Vides pārskati

source: Environmental scenarios
cs: Environmentální scénáře
da: Miljøscenarier
el: Περιβαλλοντικά σενάρια
fi: Ympäristöskenaariot
it: Scenari ambientali
lv: Vides scenāriji

source: Environmental scenarios introduction
cs: Environmentální scénáře – úvod
da: Introduktion til miljøscenarier
el: Περιβαλλοντικά σενάρια – εισαγωγή
fi: Tietoa ympäristöskenaarioista
it: Introduzione sugli scenari ambientali
lv: Vides scenāriji. Ievads.

source: Environmental technology
cs: Environmentální technologie
da: Miljøteknologi
el: Περιβαλλοντική τεχνολογία
fi: Ympäristöteknologia
it: Tecnologia ambientale
lv: Vides tehnoloģija

source: Environmental technology introduction
cs: Environmentální technologie – úvod
da: Introduktion til miljøteknologi
el: Περιβαλλοντική τεχνολογία – εισαγωγή
fi: Johdanto ympäristöteknologiaan
it: Introduzione sulla tecnologia ambientale
lv: Vides tehnoloģija. Ievads.

source: Environmental themes
cs: Environmentální témata
da: Miljøtemaer
el: Περιβαλλοντικά θέματα
fi: Ympäristöteemat
it: Tematiche ambientali
lv: Vides tēmas

source: Estonian
cs: Estonština
da: Estisk
el: Εσθονικά
fi: Viro
it: Estone
lv: Igauņu

source: European Environment Agency
cs: Evropská agentura pro životní prostředí
da: Det Europæiske Miljøagentur
el: Ευρωπαϊκός Οργανισμός Περιβάλλοντος
fi: Euroopan ympäristökeskus
it: Agenzia europea dell'ambiente
lv: Eiropas Vides aģentūra

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
cs: Evropská agentura pro životní prostředí (European Environment Agency), Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
da: Det Europæiske Miljøagentur, Kongens Nytorv 6, DK-1050 København K, Danmark, telefon: +45 3336 7100
fi: Euroopan ympäristökeskus, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Puhelin +45 3336 7100
it: Agenzia europea dell'ambiente, Kongens Nytorv 6, DK - 1050 Copenaghen K, Danimarca - Telefono: +45 3336 7100
lv: Eiropas Vides aģentūra, Kongens Nytorv 6, DK - 1050 Kopenhāgena, Dānija - tālrunis: +45 3336 7100

source: European Union partners
cs: Partneři v Evropské unii
da: EU-partnere
el: Εταίροι της Ευρωπαϊκής Ένωσης
fi: Yhteistyökumppanit Euroopan unionissa
it: Partner dell'Unione europea
lv: Eiropas Savienības partneri

source: External links
cs: Externí odkazy
da: Eksterne links
el: Εξωτερικοί σύνδεσμοι
fi: Ulkoisia linkkejä
it: Link esterni
lv: Ārējas saites

source: February
cs: Únor
da: Februar
el: Φεβρουάριος
fi: Helmikuu
it: Febbraio
lv: Februāris

source: Finnish
cs: Finština
da: Finsk
el: Φινλανδικά
fi: Suomi
it: Finlandese
lv: Somu

source: First name
cs: Křestní jméno
da: Fornavn
el: Όνομα
fi: Etunimi
it: Nome
lv: Vārds

source: Fisheries
cs: Rybolov
da: Fiskeri
el: Αλιεία
fi: Kalastus
it: Pesca
lv: Zvejniecība

source: Fisheries introduction
cs: Rybolov – úvod
da: Introduktion til fiskeri
el: Αλιεία – εισαγωγή
fi: Tietoa kalastusalasta
it: Introduzione sulla pesca
lv: Zivsaimniecība. Ievads.

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
cs: V případě nefungujících odkazů nebo technických potíží na webových stránkách zašlete e-mail webmasterovi na adresu webmaster@eea.eu.int
da: I tilfælde af afbrudte links eller tekniske problemer på webstedet bedes du sende en email til webmaster@eea.eu.int
el: Για δυσλειτουργικές συνδέσεις ή τεχνικές δυσκολίες σε σχέση με την ιστοθέση αποστείλατε e-mail στην διεύθυνση webmaster@eea.eu.int
fi: Jos sivustolla on linkkejä, jotka eivät toimi, tai teknisiä ongelmia, lähetä sähköpostiviesti osoitteeseen webmaster@eea.eu.int
it: In presenza di link interrotti o difficoltà tecniche riscontrate sul sito Internet, si prega di inviare un messaggio di posta elettronica all'indirizzo webmaster@eea.eu.int
lv: Sakarā ar kļūdainām saitēm vai tehniskām problēmām tīmekļa vietnē sūtiet e-pastu uz šo adresi: webmasetr@eea.eu.int.

source: French
cs: Francouzština
da: Fransk
el: Γαλλικά
fi: Ranska
it: Francese
lv: Franču

source: Full report
cs: Zpráva v úplném znění
da: Samlet rapport
el: Πλήρης έκθεση
fi: Koko raportti
it: Relazione integrale
lv: Pilna atskaite

source: German
cs: Němčina
da: Tysk
el: Γερμανικά
fi: Saksa
it: Tedesco
lv: Vācu

source: Go to top page
cs: Jdi nahoru na stránku
da: Gå til sidens top
el: Πηγαίνετε στο άνω τμήμα της σελίδας
fi: Sivun yläosaan
it: Va in cima alla pagina
lv: Iet uz augšējo lapu

source: Governance
cs: Správa a řízení
da: Organisation
el: Διοίκηση
fi: Hallinto
lv: Vadība

source: Greek
cs: Řečtina
da: Græsk
el: Ελληνικά
fi: Kreikka
it: Greco
lv: Grieķu

source: Help
cs: Nápověda
da: Hjælp
el: Βοήθεια
fi: Ohje
it: Aiuto
lv: Palīdzība

source: Highlights
cs: Aktuality
da: Hovedpunkter
el: Ειδικές αναφορές
fi: Keskeisiä kysymyksiä
it: In primo piano
lv: Būtiski

source: Home
cs: Domů
da: Hjem
el: Αρχική σελίδα
fi: Etusivu
it: Home page
lv: Sākumlapa

source: Home of the entire EEA website
cs: Domovská stránka webových stránek EEA
da: Hjemsted for hele EEA's websted
el: Αρχική σελίδα της συνολικής ιστοθέσης του ΕΟΠ
fi: EYK:n sivuston kotisivu
it: Home page dell'intero sito Internet dell'AEA
lv: Visas EVA tīmekļa vietnes sākums

source: Household consumption
cs: Spotřeba domácností
da: Husholdningernes forbrug
el: Οικιακή κατανάλωση
fi: Kotitalouksien kulutus
it: Consumo domestico
lv: Mājsaimniecību patēriņa

source: Households
cs: Domácnosti
da: Husholdninger
el: Νοικοκυριά
fi: Kotitaloudet
it: Nuclei familiari
lv: Saimniecības

source: Human health
cs: Lidské zdraví
da: Menneskets sundhed
el: Υγεία του ανθρώπου
fi: Ihmisten terveys
it: Salute umana
lv: Cilvēku veselība

source: Hungarian
cs: Maďarština
da: Ungarsk
el: Ουγγρικά
fi: Unkari
it: Ungherese
lv: Ungāru

source: Icelandic
cs: Islandština
da: Islandsk
el: Ισλανδικά
fi: Islanti
it: Islandese
lv: Islandiešu

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
cs: Na této části webových stránek najdete zprávy a sdělení o životním prostředí v Evropě vydané EEA.
da: Denne del af webstedet indeholder rapporter og publikationer om Europas miljø offentliggjort af EEA.
el: Σε αυτό το μέρος της ιστοθέσης θα βρείτε εκθέσεις και δημοσιεύσεις σχετικά με το περιβάλλον στην Ευρώπη που έχουν δημοσιευτεί από τον ΕΟΠ.
fi: Sivuston tässä osassa on EYK:n julkaisemia raportteja ja julkaisuja Euroopan ympäristöstä
it: In questa parte del sito sono disponibili relazioni e pubblicazioni sull'ambiente in Europa pubblicate dall'AEA.
lv: Šajā sadaļā jūs varat atrast EEA publicētās atskaites un publikācijas par Eiropas vidi.

source: In this website you will find all the summarised environmental information available in your language.
cs: Na těchto webových stránkách najdete souhrn informací o životním prostředí v češtině.
da: Dette websted indeholder alle miljøoplysninger, som findes i et dansk resume.
el: Σε αυτή την ιστοθέση θα βρείτε περιληπτικές περιβαλλοντικές πληροφορίες διαθέσιμες στη Ελληνικά σας.
fi: Tällä verkkosivustolla on koottuna yhteen kaikki suomen kielellä saatavissa oleva ympäristötieto.
it: Questo sito contiene una sintesi redatta in italiano di tutte le informazioni ambientali disponibili.
lv: Šajā tīmekļa lappusē jūs atradīsiet visas jūsu valodā pieejamās vides informācijas kopsavilkumu.

source: Index
cs: Rejstřík
da: Indeks
el: Ευρετήριο
fi: Hakemisto
it: Indice analitico
lv: Indekss

source: Indicators
cs: Ukazatele
da: Indikatorer
el: Δείκτες
fi: Indikaattorit
it: Indicatori
lv: Rādītāji

source: Industry
cs: Průmysl
da: Industri
el: Βιομηχανία
fi: Teollisuus
it: Industria
lv: Rūpniecība

source: Industry introduction
cs: Průmysl – úvod
da: Introduktion til industrien
el: Βιομηχανία – εισαγωγή
fi: Tietoa teollisuudesta
it: Introduzione sull'industria
lv: Rūpniecība. Ievads.

source: Information for improving Europe's environment
cs: Informace pro zlepšování životního prostředí v Evropě
da: Information til forbedring af Europas miljø
el: Πληροφορίες για τη βελτίωση του περιβάλλοντος στην Ευρώπη
fi: Tietoa ympäristön parantamiseksi Euroopassa
it: Informazioni per migliorare l'ambiente in Europa
lv: Informācija Eiropas vides uzlabošanai

source: International cooperation
cs: Mezinárodní spolupráce
da: Internationalt samarbejde
el: Διεθνής συνεργασία
fi: Kansainvälinen yhteistyö
it: Cooperazione internazionale
lv: Starptautiskā sadarbībā

source: Introduction
cs: Úvod
da: Indledning
el: Εισαγωγή
fi: Johdanto
it: Introduzione
lv: Ievads

source: It does not matter to me
cs: Nezáleží mi na tom
da: Det er ikke vigtigt for mig
el: Δεν με ενδιαφέρει
fi: Ei ole väliä
it: Non mi interessa
lv: Tas man nav svarīgi.

source: Italian
cs: Italština
da: Italiensk
el: Ιταλικά
fi: Italia
it: Italiano
lv: Itāļu

source: January
cs: Leden
da: Januar
el: Ιανουάριος
fi: tammikuuta
it: Gennaio
lv: Janvāris

source: Job description
cs: Popis pracovního místa
da: Jobbeskrivelse
el: Περιγραφή των καθηκόντων
fi: Tehtävien kuvaus
it: Funzione
lv: Darba apraksts

source: July
cs: Červenec
da: Juli
el: Ιούλιος
fi: Heinäkuu
it: Luglio
lv: Jūlijs

source: June
cs: Červen
da: Juni
el: Ιούνιος
fi: Kesäkuu
it: Giugno
lv: Jūnijs

source: Land use
cs: Využití půdy
da: Arealanvendelse
el: Χρήσεις γης
fi: Maankäyttö
it: Uso del suolo
lv: Zemes izmantošana

source: Land use introduction
cs: Využívání půdy – úvod
da: Introduktion til arealanvendelse
el: Χρήση γαιών – εισαγωγή
fi: Tietoa maankäytöstä
it: Introduzione sullo sfruttamento del suolo
lv: Ievads zemes izmantošanā

source: Last name
cs: Příjmení
da: Efternavn
el: Επώνυμο
fi: Sukunimi
it: Cognome
lv: Uzvārds

source: Latest
cs: Poslední
da: Senest
el: Τελευταία νέα
fi: Viimeisin
it: Più recente
lv: Jaunākais

source: Latest addition
cs: Poslední příspěvky
da: Seneste udgivelse
el: Πρόσφατες προσθήκες
fi: Uusin tiedote
it: Ultimo aggiornamento
lv: Jaunākie papildinājumi

source: Latvian
cs: Lotyština
da: Lettisk
el: Λεττονικά
fi: Latvia
it: Lettone
lv: Latviešu

source: Lithuanian
cs: Litevština
da: Litauisk
el: Λιθουανικά
fi: Liettua
it: Lituano
lv: Lietuviešu

source: Mail sent.
cs: Pošta odeslána.
da: Mailen er sendt.
el: Το μήνυμα εστάλη.
fi: Viesti on lähetetty.
it: Mail inviata.
lv: Nosūtītais pasts.

source: Maps and graphs
cs: Mapy a grafy
da: Kort og diagrammer
el: Χάρτες και γραφήματα
fi: Kartat ja kaaviot
it: Mappe e grafici
lv: Kartes un diagrammas

source: March
cs: Březen
da: Marts
el: Μάρτιος
fi: Maaliskuu
it: Marzo
lv: Marts

source: May
cs: Květen
da: Maj
el: Μάιος
fi: toukokuuta
it: Maggio
lv: Maijs

source: More
cs: Více
da: Yderligere
el: Περισσότερα
fi: Lisää
it: Maggiori informazioni
lv: Vēl

source: More details
cs: Více podrobností
da: Nærmere oplysninger
el: Περισσότερες λεπτομέρειες
fi: Lisätietoja
it: Maggiori dettagli
lv: Papildu informācija

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
cs: Více podrobností a informací najdete na <a href="http://www.eea.eu.int">mezinárodní webová stránce EEA</a> (angličtině) nebo <a href="http://local.eea.eu.int/chooselang">v jiných jazycích</a> kterým dáváte přednost.
da: Yderligere oplysninger findes på <a href="http://www.eea.eu.int">EEA's internationale websted</a> (engelsk) eller på <a href="http://local.eea.eu.int/chooselang">andre sprog</a>.
el: Περισσότερες λεπτομέρειες και πληροφορίες διατίθενται στο <a href="http://www.eea.eu.int">διεθνής ιστοθέση του ΕΟΠ</a> (αγγλικά) ή στο <a href="http://local.eea.eu.int/chooselang">άλλες γλώσσες</a> ανάλογα με την προτίμησή σας.
fi: Lisätietoja on saatavissa <a href="http://www.eea.eu.int">EYK:n kansainvälisellä web-sivustolla</a> (Englanti) tai <a href="http://local.eea.eu.int/chooselang">muut kielet</a> valinnan mukaan.
it: Per maggiori dettagli ed informazioni si rimanda <a href="http://www.eea.eu.int">al sito internazionale dell'Agenzia</a> redatto in lingua inglese od in <a href="http://local.eea.eu.int/chooselang">altre lingue</a> di preferenza.
lv: Papildu informācija pieejama <a href="http://www.eea.eu.int">EEA starptautiskajā tīmekļa vietnē</a> (angļu) vai <a href="http://local.eea.eu.int/chooselang">citās jums vēlamajās </a> valodās.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
cs: Více podrobností a informací najdete na <a href="http://www.eea.eu.int/main_html">mezinárodní webová stránce EEA</a> (angličtině) nebo <a href="http://www.eea.eu.int/chooselang">v jiných jazycích</a> kterým dáváte přednost.
da: Yderligere oplysninger findes på <a href="http://www.eea.eu.int/main_html">EEA's internationale websted</a> (engelsk) eller på <a href="http://www.eea.eu.int/chooselang">andre sprog</a>.
el: Περισσότερες λεπτομέρειες και πληροφορίες διατίθενται στο <a href="http://www.eea.eu.int/main_html">κύρια ιστοθέση του ΕΟΠ</a> (αγγλικά) ή στο <a href="http://www.eea.eu.int/chooselang">άλλες γλώσσες</a> ανάλογα με την προτίμησή σας.
fi: Lisää tietoa on <a href="http://www.eea.eu.int/main_html">EEA:n pääsivustolla</a> (englanniksi) tai <a href="http://www.eea.eu.int/chooselang">muilla kielillä</a> valinnan mukaan.
it: Per maggiori dettagli ed informazioni si rimanda <a href="http://www.eea.eu.int/main_html">al sito principale dell'Agenzia</a> redatto in lingua inglese od al sito redatto in <a href="http://www.eea.eu.int/chooselang">altre lingue</a> di preferenza.
lv: Papildu informācija pieejama <a href="http://www.eea.eu.int/main_html">EEA starptautiskajā tīmekļa vietnē</a> (angļu) vai <a href="http://www.eea.eu.int/chooselang">citās jums vēlamajās </a> valodās.

source: Multimedia
cs: Multimédia
da: Multimedier
el: Πολυμέσα
fi: Multimediatiedostoja
lv: Multivide

source: Multimedia centre
cs: Multimediální středisko
da: Multimediecenter
el: Κέντρο πολυμέσων
fi: Multimediapalvelu
it: Centro multimediale
lv: Multivides centrs

source: Natural resources
cs: Přírodní zdroje
da: Naturressourcer
el: Φυσικοί πόροι
fi: Luonnonvarat
it: Risorse naturali
lv: Dabas resursi

source: Natural resources introduction
cs: Přírodní zdroje – úvod
da: Introduktion til naturressourcer
el: Φυσικοί πόροι – εισαγωγή
fi: Tietoa luonnonvaroista
it: Introduzione sulle risorse naturali
lv: Dabas resursi. Ievads.

source: Nature
cs: Příroda
da: Natur
el: Φύση
fi: Luonto
it: Natura
lv: Daba

source: News releases
cs: Tiskové zprávy
da: Pressemeddelelser
el: Δελτία τύπου
fi: Tiedotteet
it: Comunicati stampa
lv: Ziņu izlaidumi

source: Next
cs: Další
da: Næste
el: Επόμενο
fi: Seuraava
it: Successivo
lv: Nākamais

source: No content available in this section
cs: V této sekci není k dispozici žádný text
da: Der er ikke noget indhold til rådighed i denne sektion
el: Δεν διατίθεται περιεχόμενο στο τμήμα αυτό
fi: Tässä osassa ei ole sisältöä
it: In questa sezione non è disponibile alcun testo
lv: Šī iedaļa ir tukša.

source: No documents available in this section
cs: V této sekci není k dispozici žádný dokument
da: Der er ingen dokumenter til rådighed i denne sektion
el: Δεν διατίθενται έγγραφα στο τμήμα αυτό
fi: Tässä osassa ei ole asiakirjoja
it: In questa sezione non è disponibile alcun documento
lv: Šajā iedaļā nav pieejamu dokumentu.

source: No items available in this section
cs: V této sekci nejsou k dispozici žádné položky
da: Der er ingen elementer til rådighed i denne sektion
el: Δεν διατίθενται θέματα στο τμήμα αυτό
fi: Tässä osassa ei ole kohtia
it: In questa sezione non è disponibile alcun elemento
lv: Šajā iedaļā nav pieejamu datu vienumu.

source: No summary
cs: Neexistuje výtah
da: Intet resume
el: Δεν διατίθεται περίληψη
fi: Ei tiivistelmää
it: Nessun riassunto
lv: Nav kopsavilkuma

source: Noise
cs: Hluk
da: Støj
el: Θόρυβος
fi: Melu
it: Rumore
lv: Skaņa

source: Noise introduction
cs: Hluk – úvod
da: Introduktion til støj
el: Θόρυβος – εισαγωγή
fi: Tietoa melusta
it: Introduzione sul rumore
lv: Troksnis. Ievads.

source: Norwegian
cs: Norština
da: Norsk
el: Νορβηγικά
fi: Norja
it: Norvegese
lv: Norvēģu

source: Not useful
cs: Neužitečné
da: Ikke nyttigt
el: Μη χρήσιμο
fi: Ei hyötyä
it: Non utile
lv: Nav noderīgi

source: November
cs: Listopad
el: Νοέμβριος
fi: marraskuuta
it: Novembre
lv: Novembris

source: October
cs: Říjen
da: Oktober
el: Οκτώβριος
fi: Lokakuu
it: Ottobre
lv: Oktobris

source: Overview
cs: Přehled
da: Oversigt
el: Επισκόπηση
fi: Yleiskatsaus
it: Panoramica
lv: Pārskats

source: Ozone depletion
cs: Úbytek množství ozonu
da: Nedbrydning af ozonlaget
el: Κένωση όζοντος
fi: Otsonikato
it: Esaurimento dell'ozono
lv: Ozona iztērēšana

source: Page Not Found
cs: Stránka nebyla nalezena
da: Siden er ikke fundet
el: Η σελίδα δεν βρέθηκε
fi: Sivua ei löydy
it: Pagina non trovata
lv: Lapa nav atrasta.

source: Part
cs: Část
da: Del
el: Μέρος
fi: Osa
it: Parte
lv: Daļa

source: Please choose one of the following translations
cs: Vyberte si, prosím, jeden z následujících překladů
da: Vælg en af følgende oversættelser
el: Παρακαλείσθε να επιλέξετε μία από τις ακόλουθες μεταφράσεις
fi: Valitse jokin seuraavista käännöksistä
it: Si prega di scegliere una delle seguenti traduzioni
lv: Lūdzu, izvēlieties vienu no sekojošajiem tulkojumiem

source: Policy context
cs: Kontext politiky
da: Politisk kontekst
el: Πλαίσιο πολιτικής
fi: Poliittista taustaa
it: Contesto politico
lv: Politikas konteksts

source: Policy instruments
cs: Nástroje politiky
da: Politiske instrumenter
el: Όργανα πολιτικής
fi: Politiikan välineet
it: Strumenti politici
lv: Politikas instrumenti

source: Policy instruments introduction
cs: Nástroje politiky ochrany životního prostředí – úvod
da: Introduktion til politiske instrumenter
el: Μέσα πολιτικής – εισαγωγή
fi: Tietoa ympäristöpolitiikan välineistä
it: Introduzione sugli strumenti politici
lv: Politikas instrumenti. Ievads.

source: Policy measures and instruments
cs: Politická opatření a nástroje
da: Politiske foranstaltninger og instrumenter
el: Πολιτικά μέτρα και μέσα
fi: Poliittiset toimenpiteet ja välineet
it: Misure e strumenti d'azione
lv: Politikas līdzekļi un instrumenti

source: Polish
cs: Polština
da: Polsk
el: Πολωνικά
fi: Puola
it: Polacco
lv: Poļu

source: Population and economy
cs: Lidé a hospodářství
da: Befolkning og økonomi
el: Πληθυσμός και οικονομία
fi: Väestö ja talous
it: Popolazione ed economia
lv: Populācija un ekonomija

source: Portuguese
cs: Portugalština
da: Portugisisk
el: Πορτογαλικά
fi: Portugali
it: Portoghese
lv: Portugāļu

source: Prepared by
cs: Připraveno
da: Udarbejdet af
el: Εκπονήθηκε από
fi: Tekijä
it: Preparato da
lv: Sagatavojis

source: Presentation
cs: Úprava
da: Præsentation
el: Παρουσίαση
fi: Esitys
it: Presentazione
lv: Prezentācija

source: Press room
cs: Tiskové středisko
da: Presselokale
el: Αίθουσα τύπου
fi: Mediahuone
it: Sala stampa
lv: Preses telpa

source: Previous
cs: Předchozí
da: Tidligere
el: Προηγούμενο
fi: Edellinen
it: Precedente
lv: Iepriekšējais

source: Printable page
cs: Stránka pro tisk
da: Printervenlig side
el: Εκτυπώσιμη σελίδα
fi: Tulostusversio
it: Pagina stampabile
lv: Drukas versija

source: Privacy policy
cs: Ochrana osobních údajů
da: Politik for beskyttelse af privatlivets fred
el: Προστασία δεδομένων προσωπικού χαρακτήρα
fi: Yksityisyyden suojaaminen
it: Politica della privacy
lv: Privātuma politika

source: Products
cs: Produkty
da: Produkter
el: Προϊόντα
fi: Tuotteet
it: Prodotti
lv: Produkti

source: Products overview
cs: Přehled výstupů
da: Produktoversigt
el: Επισκόπηση προϊόντων
fi: Yleiskatsaus tuotteisiin
it: Panoramica dei prodotti
lv: Pārskats par rezultātiem

source: Programme
cs: Program
da: Program
el: Πρόγραμμα
fi: Ohjelma
it: Programma
lv: Programma

source: Publications
cs: Publikace
da: Publikationer
el: Δημοσιεύσεις
fi: Julkaisut
it: Pubblicazioni
lv: Publikācijas

source: Publish date
cs: Datum vydání
da: Dato for offentliggørelse
el: Ημερομηνία δημοσίευσης
fi: Julkaisupäivä
it: Data di pubblicazione
lv: Publicēšanas datums

source: Published by
cs: Vydáno
da: Offentliggjort af
el: Δημοσιεύτηκε από
fi: Julkaisija
it: Pubblicato da
lv: Publicējis

source: Read more
cs: Číst více
da: Læs mere
el: Διαβάστε περισσότερα
fi: Lue lisää
it: Continua
lv: Lasīt vēl

source: Regions
cs: Regiony
da: Regioner
el: Περιοχές
fi: Alueet
it: Regioni
lv: Reģioni

source: Related themes
cs: Související témata
da: Relaterede temaer
el: Σχετικά θέματα
fi: Aiheeseen liittyvät teemat
it: Temi connessi
lv: Saistītās tēmas

source: Report title
cs: Název publikace
da: Rapportens titel
el: Τίτλος έκθεσης
fi: Raportin nimi
it: Titolo della pubblicazione
lv: Ziņojuma nosaukums

source: Reports
cs: Publikace
da: Rapporter
el: Εκθέσεις
fi: Raportit
it: Pubblicazioni
lv: Ziņojumi

source: Romanian
cs: Rumunština
da: Rumænsk
el: Ρουμανικά
fi: Romania
it: Rumeno
lv: Rumāņu

source: Scenarios
cs: Scénáře
da: Scenarier
el: Σενάρια
fi: Skenaariot
it: Scenari

source: Search
cs: Vyhledávač
da: Søg
el: Αναζήτηση
fi: Etsi
it: Cerca
lv: Meklēt

source: Select language
cs: Volba jazyka
da: Vælg sprog
el: Επιλέξτε γλώσσα
fi: Valitse kieli
it: Selezionare la lingua
lv: Izvēlieties valodu

source: September
cs: Září
el: Σεπτέμβριος
fi: Syyskuu
it: Settembre
lv: Septembris

source: Serial title
cs: Název periodika
da: Serietitel
el: Τίτλος σειράς
fi: Sarjanimi
it: Titolo della serie
lv: Sērijas nosaukums

source: Short job description
cs: Krátký popis pracovního místa
da: Kort jobbeskrivelse
el: Σύντομη περιγραφή των καθηκόντων
fi: Tehtävien kuvaus
it: Funzione
lv: Īss darba pienākumu apraksts

source: Slovak
cs: Slovenština
da: Slovakisk
el: Σλοβακικά
fi: Slovakki
it: Slovacco
lv: Slovāku

source: Slovenian
cs: Slovinština
da: Slovensk
el: Σλοβενικά
fi: Sloveeni
it: Sloveno
lv: Slovēņu

source: Soil
cs: Půda
da: Jord
el: Έδαφος
fi: Maaperä
it: Suolo
lv: Augsne

source: Soil introduction
cs: Půda – úvod
da: Introduktion til jord
el: Έδαφος – εισαγωγή
fi: Tietoa maaperästä
it: Introduzione sul suolo
lv: Augsne. Ievads.

source: Sort on
cs: Uspořádat podle
da: Sorter efter
el: Ταξινόμηση κατά
fi: Lajittele
it: Ordinare per
lv: Šķirot

source: Sort on publish date
cs: Uspořádat podle data vydání
da: Sorter efter offentliggørelsesdato
el: Ταξινόμηση κατά ημερομηνία δημοσίευσης
fi: Lajittele julkaisupäivän mukaan
it: Ordinare per la data di pubblicazione
lv: Šķirot pēc publicēšanas datuma

source: Sort on serial title
cs: Uspořádat podle názvu periodika
da: Sorter efter serietitel
el: Ταξινόμηση κατά τίτλο σειράς
fi: Lajittele sarjanimen mukaan
it: Ordinare per il titolo della serie
lv: Šķirot pēc sērijas nosaukuma

source: Sort on theme
cs: Uspořádat podle tématu
da: Sorter efter tema
el: Ταξινόμηση κατά θέμα
fi: Lajittele aiheen mukaan
it: Ordinare per il tema
lv: Šķirot pēc tēmas

source: Sort on title
cs: Uspořádat podle názvu
da: Sorter efter titel
el: Ταξινόμηση κατά τίτλο
fi: Laittele otsikon mukaan
it: Ordinare per il titolo
lv: Šķirot pēc nosaukuma

source: Sort on topic
cs: Uspořádat podle předmětu
da: Sorter efter emne
el: Ταξινόμηση κατά ειδικό θέμα
fi: Laittele asian mukaan
it: Ordinare per l'argomento
lv: Šķirot pēc temata

source: Sorted on publish date
cs: Uspořádáno podle data vydání
da: Sorteret efter offentliggørelsesdato
el: Ταξινομημένο κατά ημερομηνία δημοσίευσης
fi: Lajiteltu julkaisupäivän mukaan
it: Elenco ordinato per data di pubblicazione
lv: Šķirots pēc publicēšanas datuma
