Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/i18n/*/LC_MESSAGES/eea.translations.po
Languages: cs, da, el, fi, it, lv

source: Sorted on serial title
cs: Uspořádáno podle názvu periodika
da: Sorteret efter serietitel
el: Ταξινομημένο κατά τίτλο σειράς
fi: Lajiteltu sarjanimen mukaan
it: Ordinato per il titolo della serie
lv: Šķirots pēc sērijas nosaukuma

source: Sorted on theme
cs: Uspořádáno podle tématu
da: Sorteret efter tema
el: Ταξινομημένο κατά θέμα
fi: Lajiteltu aiheen mukaan
it: Ordinato per il tema
lv: Šķirots pēc tēmas

source: Sorted on title
cs: Uspořádáno podle názvu
da: Sorteret efter titel
el: Ταξινομημένο κατά τίτλο
fi: Lajiteltu otsikon mukaan
it: Ordinato per il titolo
lv: Šķirots pēc nosaukuma

source: Sorted on topic
cs: Uspořádáno podle předmětu
da: Sorteret efter emne
el: Ταξινομημένο κατά ειδικό θέμα
fi: Lajiteltu asian mukaan
it: Ordinato per l'argomento
lv: Šķirots pēc temata

source: Spanish
cs: Španělština
da: Spansk
el: Ισπανικά
fi: Espanja
it: Spagnolo
lv: Spāņu

source: Specific regions
cs: Specifické regiony
da: Specifikke regioner
el: Συγκεκριμένες περιοχές
fi: Erityisalueet
it: Regioni specifiche
lv: Noteikti reģioni

source: Speech
cs: Projev
da: Tale
el: Ομιλία
fi: Puheet
it: Discorso
lv: Runa

source: Storyline
cs: Osnova
el: Πλοκή ιστορίας
fi: Asiasisältö
it: Trama
lv: Sižets

source: Summary
cs: Výtah
da: Sammendrag
el: Περίληψη
fi: Tiivistelmä
it: Riassunto
lv: Kopsavilkums

source: Swedish
cs: Švédština
da: Svensk
el: Σουηδικά
fi: Ruotsi
it: Svedese
lv: Zviedru

source: Table of contents
cs: Obsah
da: Indholdsfortegnelse
el: Πίνακας περιεχομένων
fi: Sisällysluettelo
it: Indice
lv: Satura rādītājs

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
cs: Webmaster obdržel poštou oznámení o chybě. Neváhejte a zasílejte webmasterovi další informace, které by mohly být podstatné pro vyřešení problému, na adresu webmaster@eea.eu.int
da: Webmasteren er blevet orienteret om fejlen via mail Du er velkommen til at sende flere oplysninger af relevans for løsningen af problemet til webmaster@eea.eu.int
el: Ο υπεύθυνος Ιστού ειδοποιήθηκε για το σφάλμα μέσω ηλεκτρονικού μηνύματος. Μην διστάσετε να διαβιβάσετε περισσότερες πληροφορίες που θα μπορούσαν να είναι χρήσιμες για την διευθέτηση του θέματος στην διεύθυνση webmaster@eea.eu.int
fi: Webmaster on saanut tiedon virheestä. Voit lähettää osoitteeseen webmaster@eea.eu.int lisätietoa, joka voi olla tärkeää asian selvittämiseksi
it: Il webmaster è stato informato dell'errore per posta elettronica. Si prega di non esitare a trasmettere maggiori informazioni che potrebbero essere utili per la risoluzione del problema all'indirizzo di posta elettronica webmaster@eea.eu.int
lv: Tīmekļa pārzinim par kļūdu ir ziņots pa e-pastu. Jūs varat sūtīt papildu informāciju, kas palīdzētu atrisināt problēmu, uz šo adresi: webmaster@eea.eu.int.

source: Thematically
cs: Tématicky
da: Tematisk
el: Κατά θέμα
fi: Aiheittain
it: Dal punto di vista tematico
lv: Tematiski

source: Theme
cs: Téma
da: Tema
el: Θέμα
fi: Aihe
it: Tema
lv: Tēma

source: Themes
cs: Témata
da: Temaer
el: Θέματα
fi: Teemat
it: Temi
lv: Tēmas

source: There are no documents to display at the moment
cs: Nyní nejsou ke zobrazení žádné dokumenty
da: Der er ingen dokumenter at vise for øjeblikket
el: Την παρούσα στιγμή, δεν υπάρχουν έγγραφα για παρουσίαση
fi: Tällä hetkellä ei ole asiakirjoja näytettäväksi
it: Al momento non vi è alcun documento da visualizzare
lv: Pašlaik nav apskatāms neviens dokuments.

source: There are no items to display at the moment
cs: Nyní nejsou ke zobrazení žádné položky
da: Der er ingen elementer at vise for øjeblikket
el: Την παρούσα στιγμή, δεν υπάρχουν θέματα για παρουσίαση
fi: Tällä hetkellä ei ole kohtia näytettäväksi
it: Al momento non vi è alcun elemento da visualizzare
lv: Pašlaik nav apskatāms neviens datu vienums.

source: This web section is only available in the following languages
cs: Tato sekce webových stránek je k dispozici pouze v následujících jazycích
da: Denne websektion er kun til rådighed på følgende sprog
el: Αυτό το τμήμα του Ιστού διατίθεται αποκλειστικά στις ακόλουθες γλώσσες
fi: Tämä osa on saatavissa vain seuraavilla kielillä
it: Questa parte del sito Internet è disponibile unicamente nelle seguenti lingue
lv: Šī tīmekļa iedaļa ir pieejama tikai sekojošās valodās.

source: This webpage is only available in the following languages
cs: Tato stránka je k dispozici pouze v následujících jazycích
da: Denne webside er kun til rådighed på følgende sprog
el: Αυτή η ιστοθέση διατίθεται αποκλειστικά στις ακόλουθες γλώσσες
fi: Tämä sivusto on saatavissa vain seuraavilla kielillä
it: Questa pagina Internet è disponibile unicamente nelle seguenti lingue
lv: Šī tīmekļa vietne ir pieejama tikai sekojošās valodās

source: Title
cs: Název
da: Titel
el: Τίτλος
fi: Otsikko
it: Titolo
lv: Nosaukums

source: Topic
cs: Předmět
da: Emne
el: Ειδικό θέμα
fi: Asia
it: Argomento
lv: Temats

source: Topics
cs: Předměty
da: Emner
el: Ειδικά θέματα
fi: Asiat
it: Argomenti
lv: Temati

source: Tourism
cs: Cestovní ruch
da: Turisme
el: Τουρισμός
fi: Turismi
it: Turismo
lv: Tūrisms

source: Tourism introduction
cs: Cestovní ruch – úvod
da: Introduktion til turisme
el: Τουρισμός – εισαγωγή
fi: Tietoa matkailusta
it: Introduzione sul turismo
lv: Tūrisms. Ievads.

source: Translations are being quality assured
cs: Překlady jsou podrobovány kontrole kvality
da: Oversættelserne kvalitetssikres
el: Η υψηλή ποιότητα των μεταφράσεων είναι διασφαλισμένη
fi: Käännösten laatu varmistetaan
it: Le traduzioni vengono sottoposte ad un controllo della qualità
lv: Tulkojumu kvalitāte ir garantēta.

source: Transport
cs: Doprava
el: Μεταφορές
fi: Liikenne
it: Trasporti
lv: Transports

source: Transport introduction
cs: Doprava – úvod
da: Introduktion til transport
el: Μεταφορές – εισαγωγή
fi: Tietoa liikenteestä
it: Introduzione sui trasporti
lv: Transports. Ievads.

source: Transport policies
cs: Dopravní politika
da: Transportpolitik
el: Πολιτικές στον τομέα των μεταφορών
fi: Liikennepolitiikka
it: Politiche dei trasporti
lv: Transporta politikas

source: Turkish
cs: Turečtina
da: Tyrkisk
el: Τουρκικά
fi: Turkki
it: Turco
lv: Turku

source: Unable to send mail: ${exception}
cs: Poštu není možno odeslat: ${výjimka}
da: Mailen kunne ikke sendes: ${undtagelse}
el: Η αποστολή του μηνύματος απέτυχε: ${exception}
fi: Viestiä ei voida lähettää: ${poikkeus}
it: Impossibile inviare la mail: ${eccezione}
lv: Nevar nosūtīt pastu: ${exception}

source: Upcoming events
cs: Chystané akce
da: Kommende arrangementer
el: Προσεχείς εκδηλώσεις
fi: Tulevia tapahtumia
it: Eventi imminenti
lv: Gaidāmie notikumi

source: Updated
cs: Aktualizováno
da: Ajourført
el: Ενημερωμένο
fi: Päivitetty
it: Aggiornato
lv: Precizēts

source: Urban environment
cs: Životní prostředí měst
da: Bymiljø
el: Αστικό περιβάλλον
fi: Kaupunkiympäristö
it: Ambiente urbano
lv: Pilsētvide

source: Usefull
cs: Užitečné
da: Nyttigt
el: Χρήσιμο
fi: Hyödyllinen
it: Utile
lv: Noderīgi

source: Vacancies
cs: Místa
da: Ledige stillinger
el: θέσεων
fi: Virat
it: Opportunità di lavoro
lv: Vakances

source: Various other issues
cs: Různé jiné otázky
da: Forskellige andre emner
el: Διάφορα άλλα θέματα
fi: Muita kysymyksiä
it: Varie altre problematiche
lv: Dažādas citas tēmas

source: Various other issues introduction
fi: Tietoa muista kysymyksistä
lv: Dažādas problēmas. Ievads.

source: Very useful
cs: Velmi užitečné
da: Meget nyttigt
el: Πολύ χρήσιμο
fi: Erittäin hyödyllinen
it: Molto utile
lv: Ļoti noderīgi

source: Waste
cs: Odpady
da: Affald
el: Απόβλητα
fi: Jätteet
it: Rifiuti
lv: Atkritumi

source: Waste and material resources
da: Affald og materialeressourcer
el: απόβλητα και πηγές υλικών
fi: Jätteet ja raaka-ainevarat

source: Waste and materials
cs: Nakládání s odpady a materiály
da: Affald og materialer
el: Τα απόβλητα και τα υλικά
fi: Jätteiden ja materiaalien
it: Dei rifiuti e dei materiali
lv: Atkritumu un materiālu

source: Water
cs: Voda
da: Vand
el: Ύδατα
fi: Vesi
it: Acqua
lv: Ūdens

source: We are working on the issue. Please try again later.
cs: Na vyřešení problému pracujeme. Prosím, zkuste to znovu později.
da: Vi arbejder på sagen. Prøv igen senere.
el: Προσπαθούμε να διευθετήσουμε το θέμα. Παρακαλείσθε να ξαναδοκιμάσετε αργότερα.
fi: Työskentelemme asian parissa. Yritä uudelleen myöhemmin.
it: Stiamo cercando di risolvere il problema. Si prega di riprovare più tardi.
lv: Mēs pie šīs tēmas strādājam. Lūdzu, mēģiniet vēlāk atkal.

source: Welcome
cs: Vítejte
da: Velkommen
el: Καλώς ορίσατε
fi: Tervetuloa
it: Benvenuto
lv: Laipni lūdzam

source: Welcome to the EEA
cs: Buďte vítáni v EEA
da: Velkommen til EEA
el: Καλωσορίσατε στον ΕΟΠ
fi: Tervetuloa EYK:hon
it: Benvenuto all'AEA
lv: Laipni lūdzam EVA

source: What we do
cs: Co děláme
da: Hvad laver vi?
el: Τι κάνουμε
fi: Työmme
it: Cosa facciamo
lv: Ko mēs darām

source: Who we are
cs: Kdo jsme
da: Hvem er vi?
el: Ποιοι είμαστε
fi: Tietoja meistä
it: Chi siamo
lv: Kas mēs esam

source: You are here:
cs: Jste zde:
da: Du er her:
el: Βρίσκεστε εδώ:
fi: Olet tässä:
it: Lei si trova qui:
lv: Jūs esat šeit:

source: You may wish to try one of the following links:
cs: Možná chcete vyzkoušet jeden z následujících odkazů:
da: Prøv eventuelt et af følgende links:
el: Ίσως θα θέλατε να δοκιμάσετε μία από τις ακόλουθες συνδέσεις:
fi: Voit koettaa jotakin seuraavista linkeistä:
it: Forse desidera provare uno dei seguenti link:
lv: Aicinām Jūs izmēģināt vieno no šīm saitēm:

source: by country
cs: podle země
da: efter land
el: ανά χώρα
fi: maittain
it: per paese
lv: pēc valsts

source: by language
cs: podle jazyka
da: efter sprog
el: ανά γλώσσα
fi: kielen mukaan
it: per lingua
lv: pēc valodas

source: by publish date
cs: podle data vydání
da: efter offentliggørelsesdato
el: ανά ημερομηνία δημοσίευσης
fi: julkaisupäivän mukaan
it: per data di pubblicazione
lv: pēc publicēšanas datuma

source: by serial title
cs: podle názvu periodika
da: efter serietitel
el: ανά τίτλο σειράς
fi: sarjanimen mukaan
it: per titolo della serie
lv: pēc sērijas nosaukuma

source: comments_to
cs: Komentář k
da: Kommentarer til
el: Αναφέρετε τις παρατηρήσεις σας στην
fi: Palaute ylläpitäjälle
it: Commenti a
lv: Komentāri

source: eea_web_team
cs: Tým webových stránek EEA
da: EEA's webteam
el: Ομάδα ιστοσελίδας του ΕΟΠ
fi: EEA-www-tiimi
it: Team web AEA
lv: Eiropas Vides aģentūras (EVA) tīmekļa komanda

source: emas_link_text
cs: Registrované environmentální řízení EMAS v EEA
da: EMAS-registreret miljøstyring hos EEA
el: Οικολογική διαχείριση στον ΕΟΠ μέσω της καταχώρισης στο EMAS
fi: EMAS-järjestelmän mukainen ympäristöasioiden hallinta
it: Gestione ambientale registrata EMAS presso l'AEA
lv: EMAS reģistrētā vides pārvaldība EVA

source: homepage_yourlang
cs: Hlavní stránka agentury EEA ve vašem jazyce
da: EEA forsiden i dit eget sprog
el: Η ιστοσελίδα του ΕΟΠ στη γλώσσα σας
fi: EEA homepage in your language
it: AEA homepage nella tua lingua
lv: EEA homepage in your language

source: main website
cs: hlavní webové stránky
da: hovedwebsted
el: κύρια ιστοθέση
fi: pääsivusto
it: Sito Internet principale
lv: galvenā tīmekļa vietne

source: page_translated_by
cs: Tuhle stránku přeložilo Překladatelské středisko pro instituce Evropské unie (CdT)
da: Denne side var oversat af Oversættelsescentret for Den Europæiske Unions Organer (CdT)
el: Η ιστοσελίδα μεταφράστηκε από το Μεταφραστικό Κέντρο των Οργάνων της Ευρωπαϊκής Ένωσης (CdT)
fi: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
it: Questa pagina è stata tradotta dal Centro di traduzione degli organismi dell’Unione europea (CdT)
lv: Šo lapu tulkoja Eiropas Savienības institūciju tulkošanas centrs (CdT)

source: translation_centre_cdt
cs: Překladatelské středisko pro instituce Evropské unie (CdT)
da: Oversættelsescentret for Den Europæiske Unions Organer (CdT)
el: Μεταφραστικό Κέντρο των Οργάνων της Ευρωπαϊκής Ένωσης (CdT)
fi: Translation Centre for the Bodies of the European Union (CdT)
it: Centro di traduzione degli organismi dell’Unione europea (CdT)
lv: Eiropas Savienības institūciju tulkošanas centrs (CdT)

source: vacancies
cs: místa
da: ledige stillinger
el: θέσεων
fi: virat
it: posti vacanti
lv: vakancēm

source: Articles
cs: Články
da: Artikler
el: Άρθρα
fi: Artikkelit
it: Articoli
lv: Raksti

source: Copyright
cs: Autorská práva
el: Δικαίωμα πνευματικής ιδιοκτησίας
it: Diritto di autore
lv: Autortiesības

source: Latest reports
cs: Nejnovější zprávy
da: Seneste rapporter
el: Πρόσφατες εκθέσεις
it: Ultime notizie
lv: Jaunākie ziņojumi

source: More themes ...
cs: Další témata ...
el: Περισσότερα θέματα ...
it: Temi più ...
lv: Vairāk tēmas ...

source: Press releases
cs: Tiskové zprávy
da: Pressemeddelelser
el: Δελτία Τύπου
it: Comunicati stampa
lv: Paziņojumi presei

source: Information Centre
it: Centro informazioni

source: Water themes and data
da: Introduktion til vand
