Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/i18n/*/LC_MESSAGES/eea.translations.po
Languages: cs, da, el, fi, it, lv

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
cs: <div class="webmaster" align="right">Komentář pro webmastera:&#160;<a href ="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Nahoru"><img src="http://template.eea.eu.int/images/topLocal" alt="Jdi nahoru na stránku" border="0" /></A></div>
da: <div class="webmaster" align="right">Meddelelse til Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Gå til toppen af siden" border="0" /></A></div>
el: <div class="webmaster" align="right">Παρατηρήσεις προς τον υπεύθυνο Ιστού:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Πηγαίνετε στο άνω τμήμα της σελίδας" border="0" /></A></div>
fi: <div class="webmaster" align="right"> Palaute ylläpitäjälle <a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Sivun yläosaan" border="0" /></A></div>
it: <div class="webmaster" align="right">Osservazioni per il responsabile del sito:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Va in cima alla pagina" border="0" /></A></div>
lv: <div class="webmaster" align="right">Komentāri tīmekļa pārzinim:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Sākums"><img src="http://template.eea.eu.int/images/topLocal" alt="Iet uz sākumlapu" border ="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
cs: <div class="webmaster" align="right">Komentář pro webmastera:&#160;<a href ="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Nahoru"><img src="http://template.eea.europa.eu/images/topLocal" alt="Jdi nahoru na stránku" border="0" /></A></div>
da: <div class="webmaster" align="right">Meddelelse til Webmaster:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Gå til toppen af siden" border="0" /></A></div>
el: <div class="webmaster" align="right">Παρατηρήσεις προς τον υπεύθυνο Ιστού:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Πηγαίνετε στο άνω τμήμα της σελίδας" border="0" /></A></div>
fi: <div class="webmaster" align="right"> Palaute ylläpitäjälle <a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Sivun yläosaan" border="0" /></A></div>
it: <div class="webmaster" align="right">Osservazioni per il responsabile del sito:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Va in cima alla pagina" border="0" /></A></div>
lv: <div class="webmaster" align="right">Komentāri tīmekļa pārzinim:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Sākums"><img src="http://template.eea.europa.eu/images/topLocal" alt="Iet uz sākumlapu" border ="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
cs: <p>Jakékoliv osobní údaje poskytnuté uživatelem budou zpracovány dle nařízení EU o ochraně osobních údajů, zejména Nařízení (ES) č. 45/2001 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů institucemi a orgány Společenství a o volném pohybu těchto údajů. Údaje budou zpracovány pouze za účelem využití informací požadovaných uživatelem, pro práci s těmito informacemi a jejich sledování. Uživatel bude mít právo na přístup k vlastním osobním údajům a na opravu údajů, který jsou nepřesné nebo neúplné. Pokud má uživatel dotazy týkající se zpracování vlastních osobních údajů, je třeba, aby se obrátil na Evropskou agenturu pro životní prostředí.</p> <p>V případě otázek týkajících se shromaždování osobních údajů kontaktujte <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script> (pracovník EEA pro ochranu údajů). <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
da: <p>Alle personoplysninger afgivet af brugeren behandles i henhold til de europæiske bestemmelser om beskyttelse af personoplysninger, navnlig Europa-Parlamentets og Rådets forordning (EF) nr. 45/2001 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger i fællesskabsinstitutionerne og -organerne og om fri udveksling af sådanne oplysninger. De må udelukkende behandles med det formål at anvende, administrere og følge op på oplysninger, som brugeren har anmodet om. Brugeren har ret til indsigt i og til berigtigelse af personoplysninger vedrørende den registrerede selv, som er ukorrekte eller ufuldstændige. Har brugeren forespørgsler om behandlingen af personoplysninger, der vedrører ham, skal de rettes til Det Europæiske Miljøagentur.</p> <p>Hvis De har spørgsmål om indsamlingen af personoplysninger, bedes De kontakte <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA's databeskyttelsesansvarlige')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
el: <p>Η επεξεργασία δεδομένων προσωπικού χαρακτήρα που παρέχονται από τον χρήστη υπόκειται στον ευρωπαϊκό κανονισμό σχετικά με την προστασία των δεδομένων προσωπικού χαρακτήρα και ιδίως στον κανονισμό (ΕΚ) αριθ. 45/2001 σχετικά με την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα από τα όργανα και τους οργανισμούς της Κοινότητας και σχετικά με την ελεύθερη κυκλοφορία των δεδομένων αυτών. Η επεξεργασία των δεδομένων πραγματοποιείται μόνον για τους σκοπούς της χρήσης, διαχείρισης και παρακολούθησης των πληροφοριών που ζητεί ο χρήστης. Ο χρήστης έχει δικαίωμα πρόσβασης στα δεδομένα προσωπικού χαρακτήρα που τον αφορούν, καθώς και διόρθωσης αυτών εφόσον είναι ανακριβή ή ελλιπή. Ο χρήστης μπορεί να απευθύνεται στον Ευρωπαϊκό Οργανισμό Περιβάλλοντος για ερωτήματα σχετικά με την επεξεργασία δεδομένων προσωπικού χαρακτήρα που τον αφορούν.</p> <p>Για ερωτήσεις που αφορούν τη συλλογή δεδομένων προσωπικού χαρακτήρα, παρακαλούμε να απευθύνεστε στον αρμόδιο υπάλληλο του ΕΟΠ για την προστασία δεδομένων στο σύνδεσμο <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
fi: <p>Kaikkia käyttäjän antamia tietoja käsitellään henkilötietojen suojelua koskevan lainsäädännön ja erityisesti yksilöiden suojelusta yhteisöjen toimielinten ja elinten suorittamassa henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta annetun asetuksen (EY) N:o 45/2001 mukaisesti. Henkilötietoja käsitellään yksinomaan tehtävien suorittamiseen, hallintoon ja käyttäjän pyytämien tietojen seurantaan liittyvissä tarkoituksissa. Käyttäjällä on oikeus tutustua itseään koskeviin henkilötietoihin sekä oikaista virheellisiä tai puutteellisia tietoja. Käyttäjä voi osoittaa omien henkilötietojensa käsittelemistä koskevat kysymykset Euroopan ympäristökeskukselle.</p> <p>Kaikissa henkilötietojen keruuta koskevissa kysymyksissä pyydetään kääntymään <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EYK:n tietosuojavastaavan')); </script> puoleen. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
it: <p>Qualsiasi dato di carattere personale fornito dall'utente sarà trattato in conformità alle disposizioni europee relativa alla protezione dei dati personali, con particolare riguardo al regolamento (CE) n. 45/2001 concernente la tutela delle persone fisiche in relazione al trattamento dei dati personali da parte delle istituzioni e degli organismi comunitari, nonché la libera circolazione di tali dati. I dati saranno trattati unicamente per le finalità di valutazione, gestione e successiva verifica delle informazioni richieste dall'utente, che avrà il diritto di accedere ai suoi dati personali e di rettificare qualsiasi dato inesatto od incompleto. Per eventuali chiarimenti in merito al trattamento dei suoi dati personali, l'utente può rivolgersi all'Agenzia europea dell'ambiente.</p> <p>Per qualsiasi domanda in merito alla raccolta dei dati personali, si prega di contattare il <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','responsabile della protezione dei dati dell'AEA')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
lv: <p>Jebkura personīga informācija, ko sniedz lietotājs tiek apstrādāta saskaņā ar Eiropas regulu attiecībā uz personīgo datu aizsardzību, jo īpaši regulu (EK) Nr. 45/2001 par fizisko personu aizsardzību attiecībā uz Kopienas iestāžu un institūciju veikto personas datu apstrādi un šādu datu brīvu apriti. Datus pārstrādā tikai mērķiem, kas saistīti ar lietotāja pieprasītās informācijas sniegumu, vadību un papildināšanu. Lietotājam jābūt tiesībām piekļūt savai personīgajai informācijai un tiesībām labot datus, kas ir neprecīzi vai nepilnīgi. Gadījumā, ja lietotājam rodas jautājumi saistībā ar viņa personīgās informācijas pārstrādi, lietotājs tos nosūta uz Eiropas Vides aģentūru.</p> <p>Ja Jums ir jebkādi jautājumi attiecībā uz personīgās informācijas vākšanu, lūdzu, sazinaties ar <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>(EVA Datu aizsardzības inspektoru). <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
cs: Užitečné minimum
da: Lidt nyttigt
el: Ελάχιστα χρήσιμο
fi: Vähän hyötyä
it: Abbastanza utile
lv: Nedaudz noderīgi

source: About EEA
cs: Agentura EEA
da: Om EEA
el: Σχετικά με τον ΕΟΠ
fi: Tietoja Euroopan ympäristökeskuksesta
it: A proposito dell'AEA
lv: Par EVA

source: About air pollution
cs: Znečištění ovzduší
da: Om luftforurening
el: Σχετικά με την ατμοσφαιρική ρύπανση
fi: Tietoja ilman saastumisesta
it: A proposito dell'inquinamento atmosferico
lv: Par gaisa piesārņošanu

source: About biodiversity
cs: Biologická rozmanitost
da: Om biodiversitet
el: Σχετικά με τη βιοποικιλότητα
fi: Tietoja biologisesta monimuotoisuudesta
it: A proposito della biodiversità
lv: Par bioloģisko daudzveidību

source: About climate change
cs: Změna klimatu
da: Om klimaændringer
el: Σχετικά με την αλλαγή του κλίματος
fi: Tietoja ilmastonmuutoksesta
it: A proposito del cambiamento climatico
lv: Par klimata pārmaiņām

source: About energy
cs: Energie
da: Om energi
el: Σχετικά με την ενέργεια
fi: Tietoja energiasta
it: A proposito dell'energia
lv: Par enerģiju

source: About environment and health
fi: Tietoja ympäristöterveydestä

source: About environmental technology
cs: Environmentální technologie
da: Om miljøteknologi
el: Σχετικά με την περιβαλλοντική τεχνολογία
fi: Tietoja ympäristöteknologiasta
it: A proposito della tecnologia ambientale
lv: Par vides tehnoloģiju

source: About household consumption
cs: Spotřeba domácností
da: Om husholdningernes forbrug
el: Σχετικά με την κατανάλωση των νοικοκυριών
fi: Tietoja kotitalouksien kulutuksesta
it: A proposito del consumo domestico
lv: Par mājsaimniecību patēriņu

source: About land use
cs: Využívání půdy
da: Om arealanvendelse
el: Σχετικά με τη χρήση των γαιών
fi: Maankäytöstä
it: A proposito dello sfruttamento del suolo
lv: Par zemes izmantošanu

source: About noise
cs: Hluk
da: Om støj
el: Σχετικά με το θόρυβο
fi: Tietoja melusta
it: A proposito del rumore
lv: Par troksni

source: About policy instruments
cs: Nástroje politiky ochrany životního prostředí
da: Om politiske instrumenter
el: Σχετικά με τα μέσα πολιτικής
fi: Tietoja politiikan välineistä
it: A proposito degli strumenti politici
lv: Par politikas instrumentiem

source: About the EEA
da: Om EEA
fi: Tietoa meistä

source: About the urban environment
cs: Životní prostředí měst
da: Om bymiljø
fi: Tietoja kaupunkiympäristöstä
lv: Par pilsētvidi

source: About transport
cs: Doprava
da: Om transport
el: Σχετικά με τον τομέα των μεταφορών
fi: Tietoja liikenteestä
it: A proposito dei trasporti
lv: Par transportu

source: About us
cs: O nás
da: Om os
el: Πληροφορίες σχετικά με τον Οργανισμό
fi: Tietoja meistä
it: Chi siamo
lv: Par mums

source: Acidification
cs: Acidifikace
da: Forsuring
el: Οξίνιση
fi: Happamoituminen
it: Acidificazione
lv: Paskābināšana

source: Agriculture
cs: Zemědělství
da: Landbrug
el: Γεωργία
fi: Maatalous
it: Agricoltura
lv: Lauksaimniecība

source: Agriculture introduction
cs: Zemědělství – úvod
da: Introduktion til landbrug
el: Γεωργία – εισαγωγή
fi: Tietoa maataloudesta
it: Introduzione sull'agricoltura
lv: Lauksaimniecība. Ievads.

source: Air
cs: Ovzduší
da: Luft
el: Αέρας
fi: Ilma
it: Aria
lv: Gaiss

source: Air pollution
cs: Znečištění ovzduší
da: Luftforurening
el: Ατμοσφαιρική ρύπανση
fi: Ilman saastuminen
it: Inquinamento atmosferico
lv: Gaisa piesārņojums

source: Air quality
cs: Kvalita ovzduší
da: Luftkvalitet
el: Ποιότητα του αέρα
fi: Ilmanlaatu
it: Qualità dell'aria
lv: Gaisa kvalitāte

source: Alphabetically
cs: Abecedně
da: Alfabetisk
el: Κατά αλφαβητική σειρά
fi: Aakkosittain
it: In ordine alfabetico
lv: Pēc alfabēta

source: An error occured processing your request.
cs: Při zpracovávání vašeho požadavku se vyskytla chyba.
da: Der opstod en fejl under behandlingen af din forespørgsel.
el: Σημειώθηκε σφάλμα κατά την επεξεργασία του αιτήματός σας.
fi: Pyyntöänne käsiteltäessä on tapahtunut virhe.
it: Durante il trattamento della Sua richiesta si è verificato un errore.
lv: Notika kļūda, apstrādājot Jūsu prasību.

source: April
cs: Duben
el: Απρίλιος
fi: Huhtikuu
it: Aprile
lv: Aprīlis

source: August
cs: Srpen
el: Αύγουστος
fi: Elokuu
it: Agosto
lv: Augusts

source: Biodiversity
cs: Biologická rozmanitost
da: Biodiversitet
el: Βιοποικιλότητα
fi: Biologinen monimuotoisuus
it: Biodiversità
lv: Bioloģiskā daudzveidība

source: Biodiversity change
cs: Změny biologické rozmanitosti
da: Ændringer i biodiversiteten
el: Αλλαγές στη βιοποικιλότητα
fi: Biodiversiteetin muuttuminen
it: Biodiversità
lv: Bioloģiskās daudzveidības izmaiņas

source: Biodiversity policies
cs: Politiky týkající se biodiverzity
da: Politikker om biodiversitet
el: Πολιτικές για τη βιοποικιλότητα
fi: Biologista monimuotoisuutta koskeva politiikka
it: Politiche sulla biodiversità
lv: Bioloģiskās daudzveidības politikas

source: Briefing
cs: Brífink
el: Σύντομη ενημέρωση
fi: Tiedotteet
it: Nota informativa
lv: Instruktāža

source: Bulgarian
cs: Bulharština
da: Bulgarsk
el: Βουλγαρικά
fi: Bulgaria
it: Bulgaro
lv: Bulgāru

source: Calendar of environmental events
da: Kalender over miljøarrangementer
fi: Ympäristökalenteri
lv: Vides pasākumu kalendārs

source: Change language
cs: Změnit jazyk
da: Skift sprog
el: Αλλάξτε γλώσσα
fi: Vaihda kieli
it: Cambiare lingua
lv: Valodas nomaiņa

source: Chemicals
cs: Chemikálie
da: Kemikalier
el: Χημικές ουσίες
fi: Kemikaalit
it: Sostanze chimiche
lv: Ķimikālijas

source: Chemicals introduction
cs: Chemické látky – úvod
da: Introduktion til kemikalier
el: Χημικές ουσίες – εισαγωγή
fi: Tietoa kemikaaleista
it: Introduzione sulle sostanze chimiche
lv: Ķimikālijas. Ievads.

source: Choose language
cs: Zvolit jazyk
da: Vælg sprog
el: Επιλέξτε γλώσσα
fi: Valitse kieli
it: Selezionare la lingua
lv: Izvēlieties valodu

source: Click here
cs: Kliknout sem
da: Klik her
el: Κάντε κλικ εδώ
fi: Napauta tästä
it: Cliccare qui
lv: Noklikšķiniet šeit

source: Climate change
cs: Změna klimatu
da: Klimaændringer
el: Αλλαγή του κλίματος
fi: Ilmastonmuutos
it: Cambiamenti climatici
lv: Klimata pārmaiņas

source: Climate change policies
cs: Politiky týkající se změny klimatu
da: Klimaændringspolitikker
el: Πολιτικές για την αλλαγή του κλίματος
fi: Ilmastonmuutosta koskeva politiikka
it: Politiche sui cambiamenti climatici
lv: Klimata pārmaiņas politikas

source: Coasts and seas
cs: Pobřeží a moře
da: Kyst og hav
el: Ακτές και θάλασσες
fi: Rannikot ja meret
it: Coste e mari
lv: Piekraste un jūras

source: Coasts and seas
cs: Pobřeží a moře
da: Kyster og farvande
el: Ακτών και θαλασσών
fi: Rannikoiden ja merien
it: Coste e dei mari
lv: Piekrastes un jūras

source: Coming soon
cs: Brzy se objeví
da: Kommer snart
el: Προσεχώς
fi: Tulossa pian
it: Disponibile a breve
lv: Būs pieejama drīzumā.

source: Contact
cs: Kontakt
da: Kontakt
el: Επικοινωνία
fi: Yhteydenotot
it: Per contattarci
lv: Sazināšanās

source: Contact info
cs: Informace o kontaktu
da: Kontaktinformation
el: Στοιχεία επικοινωνίας
fi: Yhteystiedot
it: Informazioni di contatto
lv: Kontaktinformācija

source: Contact us
cs: Kontaktujte nás
da: Kontakt os
el: Επικοινωνήστε μαζί μας
fi: Ota yhteyttä
it: Contatti
lv: Sazinieties ar mums

source: Contents
cs: Obsah
da: Indholdsfortegnelse
el: Περιεχόμενα
fi: Sisällys
it: Indice
lv: Saturs

source: Countries and Eionet
cs: Země a Eionet
da: Lande og Eionet
el: Χώρες και Eionet
fi: Valtiot ja Eionet
it: Paesi ed Eionet
lv: Valstis un Eionet

source: Czech
cs: Čeština
da: Tjekkisk
el: Τσεχικά
fi: Tšekki
it: Ceco
lv: Čehu

source: Danish
cs: Dánština
da: Dansk
el: Δανικά
fi: Tanska
it: Danese
lv: Dāņu

source: Data
cs: Údaje
el: Δεδομένα
fi: Tietopalvelu
it: Dati
lv: Dati

source: Datasets
cs: Soubory údajů
da: Datasæt
el: Ομάδες δεδομένων
fi: Tietosarjat
it: Serie di dati
lv: Datu kopas

source: December
cs: Prosinec
el: Δεκέμβριος
fi: Joulukuu
it: Dicembre
lv: Decembris

source: Description
cs: Popis
da: Beskrivelse
el: Περιγραφή
fi: Kuvaus
it: Descrizione
lv: Apraksts

source: Disclaimer
cs: Odmítnutí odpovědnosti
da: Ansvarsfraskrivelse
el: Παραίτηση από ευθύνη
fi: Vastuuvapauslauseke
it: Clausola di esenzione dalle responsabilità
lv: Atruna

source: Do you find it useful to receive environmental information in your native language?
cs: Myslíte si, že je užitečné dostávat informace o životním prostředí v Evropě ve vašem rodném jazyce?
da: Synes du, det er nyttigt at få miljøoplysninger på dit modersmål?
el: Θεωρείτε χρήσιμη την λήψη περιβαλλοντικών πληροφοριών στην μητρική σας γλώσσα;
fi: Onko sinusta hyödyllistä saada ympäristötietoa omalla kielelläsi?
it: Pensate che sia utile ricevere le informazioni sull'ambiente nella vostra lingua madre?
lv: Vai Jūs uzskatāt par noderīgu saņemt informāciju Jūsu dzimtajā valodā?

source: Download
cs: Stáhnout
el: Τηλεφορτώστε
fi: Lataa
it: Scaricare
lv: Lejupielāde

source: Dutch
cs: Nizozemština
da: Nederlandsk
el: Ολλανδικά
fi: Hollanti
it: Olandese
lv: Holandiešu

source: EEA Central fax
cs: Ústřední fax EEA
da: EEA's hovedfax
el: Κεντρικό τηλεομοιότυπο του ΕΟΠ
fi: EEA:n keskusfaksi
it: Fax principale
lv: EVA (Eiropas Vides aģentūras) centrālais fakss

source: EEA General email
cs: Hlavní e-mailová adresa EEA
da: EEA's generelle e-mail
el: Γενική ηλεκτρονική διεύθυνση του ΕΟΠ
fi: EEA:n yleinen sähköpostiosoite
it: E-mail generale
lv: EVA vispārējā e-pasta adrese

source: EEA Staff list
cs: Seznam pracovníků EEA
da: EEA's personaleoversigt
el: Κατάλογος προσωπικού του ΕΟΠ
fi: EEA:n henkilöstöluettelo
it: Elenco del personale dell'AEA
lv: Darbinieku saraksts

source: EEA Switchboard
cs: Ústředna EEA
da: EEA's omstillingsbord
el: Τηλεφωνικό κέντρο του ΕΟΠ
fi: EEA:n vaihde
it: Centralino
lv: EVA vadība

source: EEA activities
cs: Činnosti agentury EEA
da: EEA's aktiviteter
el: Δραστηριότητες του ΕΟΠ
fi: EYK:n toiminta
it: Attività dell'AEA
lv: EVA aktivitātes

source: EEA energy activities
cs: Činnosti agentury EEA v oblasti energie
da: EEA's aktiviteter på energiområdet
el: Δραστηριότητες του ΕΟΠ σε σχέση με την ενέργεια
fi: EYK:n toiminta energia-asioissa
it: Attività dell'AEA legate all'energia
lv: EVA aktivitātes enerģētikas jomā

source: EEA main website
cs: Hlavní webové stránky EEA
da: EEA's hovedwebsted
el: κύρια ιστοθέση του ΕΟΠ
fi: EEA:n pääsivusto
it: Sito principale
lv: EVA galvenā mājas lapa

source: EEA website
cs: EHP webové stránky
da: EØS-hjemmeside
el: ΕΟΧ ιστοσελίδα
fi: ETA: n verkkosivuilla
it: Sito web
lv: EEZ mājas lapā

source: Education
cs: Vzdělávání
da: Uddannelse
el: Εκπαίδευση
fi: Koulutus
it: Istruzione
lv: Izglītojoši materiāli

source: Educational products
cs: Vzdělávací materiály
da: Undervisningsprodukter
el: Εκπαιδευτικά προϊόντα
fi: Oppimateriaali
it: Prodotti formativi
lv: Izglītojoši materiāli

source: Email
el: Ηλεκτρ. ταχυδρ.:
fi: Sähköposti
lv: E-pasts

source: Energy
cs: Energie
da: Energi
el: Ενέργεια
fi: Energia
it: Energia
lv: Enerģija

source: Energy introduction
cs: Energie – úvod
da: Introduktion til energi
el: Ενέργεια – εισαγωγή
fi: Tietoa energiasta
it: Introduzione sull'energia
lv: Enerģija. Ievads.

source: Energy policy context
cs: Kontext energetické politiky
da: Energipolitisk kontekst
el: Πλαίσιο ενεργειακής πολιτικής
fi: Energiapolitiikan taustaa
it: Contesto della politica energetica
lv: Energētikas politikas konteksts

source: English
cs: Angličtina
da: Engelsk
el: Αγγλικά
fi: Englanniksi
it: Inglese
lv: Angļu

source: Environment and health
cs: Životní prostředí a zdraví
da: Miljø og sundhed
el: Περιβάλλον και υγεία
fi: Ympäristö ja terveys
it: Ambiente e salute
lv: Vides un veselības

source: Environmental Terminology Discovery Service
fi: Ympäristötermipalvelu

source: Environmental indicators
cs: Environmentální ukazatele
da: Miljøindikatorer
el: Περιβαλλοντικοί δείκτες
fi: Ympäristöindikaattorit
it: Indicatori ambientali
lv: Vides rādītāji

source: Environmental information
cs: Informace o životním prostředí
da: Miljøoplysning
el: Περιβαλλοντική πληροφόρηση
fi: Ympäristötiedot
it: Informazioni ambientali
lv: Vides informācija

source: Environmental management and practices
cs: Řízení a praxe v oblasti životního prostředí
da: Miljøstyring og -praksis
el: Περιβαλλοντική διαχείριση και πρακτικές
fi: Ympäristön hallinta ja ympäristökäytännöt
it: Gestione e prassi ambientali
lv: Vides vadība un prakse
