Repository: eea/eea.translations
Catalog: trunk/eea.translations/eea/translations/i18n/*/LC_MESSAGES/eea.translations.po
Languages: fr

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
fr: <div class="administrateur du site" align="right">Observations à l'administrateur du site:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Retour en haut de page" border="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
fr: <div class="administrateur du site" align="right">Observations à l'administrateur du site:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Retour en haut de page" border="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
fr: <p>Toutes données à caractère personnel fournies par l'Utilisateur seront traitées conformément au règlement (CE) n° 45/2001 du 18 décembre 2000 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel par les institutions et organes communautaires et à la libre circulation de ces données. Ces données seront exclusivement traitées aux fins de la mise à disposition, de la gestion et du suivi des informations demandées par l'Utilisateur. L'utilisateur aura le droit d'accéder à ses données personnelles et celui de corriger ces données si elles s'avèrent inexactes ou incomplètes. Pour toute demande d'information concernant le traitement de ses données personnelles, l'Utilisateur s'adressera à l'Agence européenne pour l'environnement.</p> <p>Pour toute question éventuelle concernant la collecte de données personnelles, veuillez entrer en contact avec <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
fr: Un petit peu utile

source: About EEA
fr: À propos de l'AEE

source: About air pollution
fr: À propos de la pollution atmosphérique

source: About biodiversity
fr: À propos de la biodiversité

source: About climate change
fr: À propos du changement climatique

source: About energy
fr: À propos de l'énergie

source: About environment and health
fr: À propos d'environnement et de santé

source: About environmental technology
fr: À propos de la technologie environnementale

source: About household consumption
fr: À propos de la consommation des ménages

source: About land use
fr: À propos de l'affectation des sols

source: About noise
fr: À propos du bruit

source: About policy instruments
fr: À propos des instruments politiques

source: About scenarios and forward studies
fr: À propos des scénarios et études prévisionnelles

source: About the EEA
fr: À propos de l'AEE

source: About the urban environment
fr: À propos de l'environnement urbain

source: About transport
fr: À propos des transports

source: About us
fr: L'agence

source: About waste and material resources
fr: À propos des déchets et ressources matérielles

source: Air pollution
fr: Pollution atmosphérique

source: Air quality
fr: Qualité de l'air

source: All published reports at EEA
fr: Tous les rapports publiés par l'AEE

source: Alphabetically
fr: Par ordre alphabétique

source: An error occured processing your request.
fr: Une erreur s'est produite lors du traitement de votre demande.

source: April
fr: avril

source: August
fr: août

source: Biodiversity
fr: Biodiversité

source: Biodiversity change
fr: Changement de la biodiversité

source: Biodiversity policies
fr: Politiques de biodiversité

source: Bulgarian
fr: bulgare

source: Calendar of environmental events
fr: Calendrier des événements environnementaux

source: Change language
fr: Modifier la langue

source: Chemicals
fr: Produits chimiques

source: Chemicals introduction
fr: Produits chimiques: introduction

source: Choose language
fr: Sélectionner la langue

source: Click here
fr: Cliquer ici

source: Climate change
fr: Changement climatique

source: Climate change policies
fr: Politiques en matière de changement climatique

source: Coasts and seas
fr: Côtes et mers

source: Coasts and seas
fr: Côtes et mers

source: Coasts and seas introduction
fr: Côtes et mers, introduction

source: Coming soon
fr: Bientôt disponible

source: Contact
fr: Nous contacter

source: Contact info
fr: Contact

source: Contact us
fr: Nous contacter

source: Contents
fr: Table des matières

source: Copyright
fr: Droits d'auteur

source: Countries and Eionet
fr: Pays et Eionet

source: Czech
fr: tchèque

source: Danish
fr: danois

source: Data
fr: Données

source: Datasets
fr: Ensembles de données

source: December
fr: décembre

source: Disclaimer
fr: Clause de non-responsabilité

source: Do you find it useful to receive environmental information in your native language?
fr: Trouvez-vous utile de recevoir des informations sur l'environnement dans votre langue maternelle?

source: Download
fr: Télécharger

source: Dutch
fr: néerlandais

source: EEA
fr: AEE

source: EEA Central fax
fr: Fax central de l'AEE

source: EEA General email
fr: Adresse électronique générale de l'AEE

source: EEA Staff list
fr: Liste du personnel

source: EEA Switchboard
fr: Standard téléphonique de l'AEE

source: EEA activities
fr: Activités de l'AEE

source: EEA activities — transport
fr: Activités de l'AEE — transport

source: EEA energy activities
fr: Activités de l'AEE dans le domaine de l'énergie

source: EEA main website
fr: Site web principal de l'AEE

source: EEA website
fr: Site Web de l&#39;EEE

source: Educational products
fr: Matériel didactique

source: Email
fr: Courrier électronique

source: Energy
fr: Énergie

source: Energy introduction
fr: Énergie: introduction

source: Energy policy context
fr: Contexte de la politique énergétique

source: English
fr: anglais

source: Environment and health
fr: Environnement et santé

source: Environmental Terminology Discovery Service
fr: ETDS

source: Environmental Terminology and Discovery Service (ETDS)
fr: Service de terminologie et découverte environnementale (ETDS)

source: Environmental indicators
fr: Indicateurs environnementaux

source: Environmental information
fr: Informations sur l'environnement

source: Environmental management and practices
fr: Management environnemental et pratiques

source: Environmental reporting
fr: Rapports sur l'environnement

source: Environmental scenarios
fr: Scénarios environnementaux

source: Environmental scenarios introduction
fr: Scénarios environnementaux: introduction

source: Environmental technology
fr: Technologie environnementale

source: Environmental technology introduction
fr: Technologie environnementale: introduction

source: Environmental themes
fr: Thèmes environnementaux

source: Estonian
fr: estonien

source: European Environment Agency
fr: Agence européenne pour l'environnement

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
fr: Agence européenne pour l'environnement, Kongens Nytorv 6, DK - 1050 Copenhague K, Danemark - Téléphone: +45 3336 7100

source: European Union partners
fr: Partenaires de l'Union européenne

source: External links
fr: Liens externes

source: February
fr: février

source: Finnish
fr: finnois

source: First name
fr: Prénom

source: Fisheries
fr: Pêche

source: Fisheries introduction
fr: Pêche: introduction

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
fr: Si certains liens ne fonctionnent pas ou en cas de problèmes techniques recontrés sur le site web, veuillez envoyer un message électronique à l'adresse suivante: webmaster@eea.eu.int

source: For broken links or technical difficulties on the website send an email to webmaster@eea.europa.eu
fr: Si certains liens ne fonctionnent pas ou en cas de problèmes techniques recontrés sur le site web, veuillez envoyer un message électronique à l'adresse suivante: webmaster@eea.europa.eu

source: French
fr: français

source: Full report
fr: Rapport intégral

source: German
fr: allemand

source: Glossary
fr: Glossaire

source: Go to top page
fr: Retour en haut de page

source: Governance
fr: Gouvernance

source: Greek
fr: grec

source: Help
fr: Aide

source: Highlights
fr: Faits marquants

source: Home
fr: Page d'accueil

source: Home of the entire EEA website
fr: Page d'accueil du site entier de l'AEE

source: Household consumption
fr: Consommation des ménages

source: Households
fr: Ménages

source: Human health
fr: Santé humaine

source: Hungarian
fr: hongrois

source: Icelandic
fr: islandais

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
fr: Vous trouverez dans cette partie du site des rapports et publications relatifs à l'environnement en Europe, publiés par l'AEE.

source: In this website you will find all the summarised environmental information available in your language.
fr: Vous trouverez sur ce site web un résumé en français de toutes les informations disponibles sur l'environnement.

source: Indicators
fr: Indicateurs

source: Industry
fr: Industrie

source: Industry introduction
fr: Industrie: introduction

source: Information Centre
fr: Centre d'information

source: Information for improving Europe's environment
fr: Information pour améliorer l’environnement en Europe

source: International cooperation
fr: Coopération internationale

source: It does not matter to me
fr: Peu m'importe

source: Italian
fr: italien

source: January
fr: janvier

source: Job description
fr: Nature du travail à accomplir

source: July
fr: juillet

source: June
fr: juin

source: Land use
fr: Affectation des terres

source: Land use introduction
fr: Utilisation des sols: introduction

source: Last name
fr: Nom

source: Latest
fr: Nouveautés

source: Latest addition
fr: Publications les plus récentes

source: Latest reports
fr: Derniers rapports

source: Latvian
fr: letton

source: Latvian, Lettish
fr: letton

source: Lithuanian
fr: lituanien

source: Mail sent.
fr: ‎Courrier envoyé.

source: Maps and graphs
fr: Cartes et graphiques

source: March
fr: mars

source: May
fr: mai

source: More
fr: En savoir davantage

source: More details
fr: Plus de détails

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
fr: Davantage de détails et informations sont disponibles sur le <a href="http://www.eea.eu.int">site web international de l'AEE</a> (anglais). Vous pouvez aussi consulter notre site en <a href="http://local.eea.eu.int/chooselang">d'autres langues</a> selon vos préférences.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
fr: Davantage de détails et informations sont disponibles sur le <a href="http://www.eea.eu.int/main_html">site web international de l'AEE</a> (anglais). Vous pouvez aussi consulter notre site en <a href="http://www.eea.eu.int/chooselang">d'autres langues</a> selon vos préférences.

source: More themes ...
fr: Plus de thèmes ...

source: Multimedia
fr: Multimédia

source: Multimedia centre
fr: Centre multimédia

source: Natural resources
fr: Ressources naturelles

source: Natural resources introduction
fr: Ressources naturelles: introduction

source: News releases
fr: Communiqués de presse

source: Next
fr: Suivant

source: No content available in this section
fr: Aucun contenu disponible dans cette section

source: No documents available in this section
fr: Aucun document disponible dans cette section

source: No items available in this section
fr: Aucun élément disponible dans cette section

source: No summary
fr: Aucun résumé

source: Noise
fr: Bruit

source: Noise introduction
fr: Bruit: introduction

source: Norwegian
fr: norvégien

source: Not useful
fr: Inutile

source: November
fr: novembre

source: October
fr: octobre

source: Overview
fr: Aperçu

source: Ozone depletion
fr: Atteinte à la couche d'ozone

source: Page Not Found
fr: Page introuvable

source: Part
fr: Partie

source: Please choose one of the following translations
fr: Veuillez choisir l'une des traductions suivantes

source: Policy context
fr: Contexte politique

source: Policy instruments
fr: Instruments politiques

source: Policy instruments introduction
fr: Instruments de politique: introduction

source: Policy measures and instruments
fr: Mesures politiques et instruments

source: Polish
fr: polonais

source: Population and economy
fr: Population et économie

source: Population and economy introduction
fr: Population et économie: introduction

source: Portuguese
fr: portugais

source: Prepared by
fr: Préparé par

source: Presentation
fr: Présentation

source: Press Room
fr: Salle de presse

source: Press releases
fr: Communiqués de presse

source: Press room
fr: Salle de presse

source: Previous
fr: Précédent

source: Printable page
fr: Format impression

source: Privacy policy
fr: Politique en matière de données personnelles

source: Products
fr: Produits

source: Products overview
fr: Aperçu des produits

source: Publish date
fr: Date de publication

source: Published by
fr: Publié par

source: Read more
fr: En savoir davantage

source: Regions
fr: Régions

source: Related themes
fr: Thèmes connexes

source: Report title
fr: Titre du rapport

source: Reports
fr: Rapports

source: Reports about Europe's environment
fr: Rapports sur l'environnement en Europe

source: Romanian
fr: roumain

source: Scenarios
fr: Scénarios

source: Search
fr: Rechercher

source: Select language
fr: Sélectionner la langue

source: September
fr: septembre

source: Serial title
fr: Titre de série

source: Short job description
fr: Brève description de la nature des tâches à accomplir

source: Slovak
fr: slovaque

source: Slovenian
fr: slovène

source: Soil
fr: Sols

source: Soil introduction
fr: Sol: introduction

source: Some text to localise
fr: Du texte à localiser

source: Sort on
fr: Trier par

source: Sort on publish date
fr: Trier par date de publication

source: Sort on serial title
fr: Trier par titre de série

source: Sort on theme
fr: Trier par thème

source: Sort on title
fr: Trier par titre

source: Sort on topic
fr: Trier par sujet

source: Sorted on publish date
fr: Tri par date de publication

source: Sorted on serial title
fr: Tri par titre de série

source: Sorted on theme
fr: Tri par thème

source: Sorted on title
fr: Tri par titre

source: Sorted on topic
fr: Tri par sujet

source: Spanish
fr: espagnol

source: Specific regions
fr: Régions spécifiques

source: Speech
fr: Allocution

source: Storyline
fr: Trame de l'histoire

source: Summary
fr: Résumé

source: Swedish
fr: suédois

source: Table of contents
fr: Table des matières

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
fr: L'erreur a été notifiée à l'administrateur du site par courrier. Transmettez nous toutes informations complémentaires susceptibles d'être pertinentes aux fins de la résolution de cette question à l'adresse suivante: webmaster@eea.eu.int

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.europa.eu
fr: L'erreur a été notifiée à l'administrateur du site par courrier. Transmettez nous toutes informations complémentaires susceptibles d'être pertinentes aux fins de la résolution de cette question à l'adresse suivante: webmaster@eea.europa.eu

source: Thematically
fr: Par thème

source: Theme
fr: Thème

source: Themes
fr: Thèmes

source: There are no documents to display at the moment
fr: Aucun document à afficher actuellement

source: There are no items to display at the moment
fr: Aucun élément à afficher actuellement

source: This web section is only available in the following languages
fr: Cette section web n'est disponible que dans les langues suivantes

source: This webpage is only available in the following languages
fr: Cette page web n'est disponible que dans les langues suivantes

source: Title
fr: Titre

source: Topic
fr: Sujet

source: Topics
fr: Sujets

source: Tourism
fr: Tourisme

source: Tourism introduction
fr: Tourisme: introduction

source: Translations are being quality assured
fr: La qualité des traductions est en cours de vérification

source: Transport introduction
fr: Transports: introduction

source: Transport policies
fr: Politiques des transports

source: Turkish
fr: turc

source: Unable to send mail: ${exception}
fr: Impossible d'envoyer le courrier: ${exception}

source: Upcoming events
fr: Prochains événements

source: Updated
fr: Mis à jour

source: Urban environment
fr: Environnement urbain

source: Usefull
fr: Utile

source: Vacancies
fr: Postes vacants

source: Various other issues
fr: Questions diverses

source: Various other issues introduction
fr: Questions diverses: introduction

source: Very useful
fr: Très utile

source: Waste
fr: Déchets

source: Waste and material resources
fr: Déchets et ressources matérielles

source: Waste and materials
fr: Déchets et matériaux

source: Water
fr: Eau

source: Water themes and data
fr: Thèmes et données sur l'eau

source: We are working on the issue. Please try again later.
fr: Nous travaillons actuellement sur cette question. Veuillez réessayer ultérieurement.

source: Welcome
fr: Bienvenue

source: Welcome to the EEA
fr: Bienvenue à l'AEE

source: What we do
fr: Que faisons-nous?

source: Who we are
fr: Qui sommes-nous?

source: You are here:
fr: Vous êtes ici:

source: You may wish to try one of the following links:
fr: Vous avez la possibilité d'utiliser l'un des liens suivants:

source: by country
fr: par pays

source: by language
fr: par langue

source: by publish date
fr: par date de publication

source: by serial title
fr: par titre de série

source: comments_to
fr: Adressez vos commentaires à

source: eea_web_team
fr: l'équipe web de l'EEA

source: emas_link_text
fr: EMAS gestion agréée de l'environnement auprès de l'EEA

source: homepage_yourlang
fr: Page d'accueil de l'AEE dans votre langue

source: main website
fr: site web principal

source: page_translated_by
fr: Cette page a été traduite par le Centre de traduction des organes de l’Union européenne (CdT)

source: translation_centre_cdt
fr: Centre de traduction des organes de l’Union européenne (CdT)

source: translations
fr: traductions

source: vacancies
fr: postes vacants
