Repository: eea/eea.translations
Catalog: eea/translations/i18n/*/LC_MESSAGES/eea.translations.po
Languages: de, lt

source: Very useful
de: Sehr nützlich
lt: Labai naudinga

source: Waste
de: Abfall
lt: Atliekos

source: Waste and materials
de: Abfälle und Materialien
lt: Atliekos ir medžiagos

source: Water
de: Wasser
lt: Vanduo

source: We are working on the issue. Please try again later.
de: Wir arbeiten daran. Bitte versuchen Sie es später noch einmal.
lt: Šį klausimą sprendžiame. Prašome bandyti vėliau.

source: Welcome
de: Willkommen
lt: Sveiki

source: Welcome to the EEA
de: Willkommen bei der EUA
lt: Sveiki atvykę į EAA

source: What we do
de: Unsere Aktivitäten
lt: Kuo mes užsiimame

source: Who we are
de: Über uns
lt: Kas mes esame?

source: You are here:
de: Sie befinden sich hier:
lt: Jūs esate čia:

source: You may wish to try one of the following links:
de: Vielleicht möchten Sie einen der folgenden Links ausprobieren:
lt: Galite pasinaudoti šiomis nuorodomis:

source: by country
de: nach Land
lt: pagal šalį

source: by language
de: nach Sprache
lt: pagal kalbą

source: by publish date
de: nach Datum der Veröffentlichung
lt: pagal publikavimo datą

source: by serial title
de: nach Titel der Serie
lt: pagal serijos pavadinimą

source: comments_to
de: Kommentare an
lt: Pastabos

source: eea_web_team
de: EUA Web Team
lt: EAA interneto svetainės komanda

source: emas_link_text
de: EMAS-registriertes Umweltmanagement bei der EUA
lt: EMAS registruota aplinkosaugos vadybos sistema EAA

source: homepage_yourlang
de: EEA Startseite in Ihrer Sprache
lt: EAA tinklalapis jūsų pasirinkta kalba

source: main website
de: Hauptseite
lt: pagrindinė tinklavietė

source: page_translated_by
de: Diese Seite wurde vom Übersetzungszentrum für die Einrichtungen der Europäischen Union (CdT) übersetzt.
lt: Šis tinklalapis išverstas Europos Sąjungos įstaigų Vertimo centro (CdT)

source: translation_centre_cdt
de: Übersetzungszentrum für die Einrichtungen der Europäischen Union (CdT)
lt: Europos Sąjungos įstaigų Vertimo centras (CdT)

source: vacancies
de: offenen Stellen
lt: vietoms užimti

source: Articles
de: Artikel
lt: Straipsniai

source: About environment and health
de: Umwelt und Gesundheit

source: About waste and material resources
de: Abfall und Materialressourcen

source: Calendar of environmental events
de: Kalender mit Umweltveranstaltungen

source: Coasts and seas
de: Küsten und Meere

source: EEA activities — transport
de: EUA-Aktivitäten — Verkehr

source: For broken links or technical difficulties on the website send an email to webmaster@eea.europa.eu
de: Bei nicht funktionierenden Links oder technischen Problemen mit der Website senden Sie bitte eine E-Mail an webmaster@eea.eu.europa.eu

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.europa.eu
de: Der Verantwortliche für die Website wurde per E-Mail von dem Fehler informiert. Sie können weitere, für die Lösung des Problems nützliche Informationen an webmaster@eea.europa.eu einsenden.

source: Waste and material resources
de: Abfall und Materialressourcen
