Repository: eea/eea.translations
Catalog: eea/translations/i18n/*/LC_MESSAGES/eea.translations.po
Languages: de, lt

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
de: <div class="webmaster" align="right">Kommentare an den Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Seitenanfang"><img src="http://template.eea.eu.int/images/topLocal" alt="Zum Seitenanfang" border="0" /></A></div>
lt: <div class="webmaster" align="right">Komentarai tinklo administratoriui:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Į puslapio viršų" border="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
de: <div class="webmaster" align="right">Kommentare an den Webmaster:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Seitenanfang"><img src="http://template.eea.europa.eu/images/topLocal" alt="Zum Seitenanfang" border="0" /></A></div>
lt: <div class="webmaster" align="right">Komentarai tinklo administratoriui:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Į puslapio viršų" border="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
de: <p>Sämtliche von den Nutzern eingegebenen Daten werden gemäß der Europäischen Datenschutzregelung behandelt, insbesondere gemäß der Verordnung (EG) Nr. 45/2001 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe und Einrichtungen der Gemeinschaft und zum freien Datenverkehr. Eine eventuelle Verarbeitung erfolgt ausschließlich zu Bearbeitungs- und Verwaltungszwecken im Zusammenhang mit der Anfrage des Nutzers und zu ihrer Beantwortung. Der Nutzer ist berechtigt, in seine Personaldaten Einsicht zu nehmen und gegebenenfalls Ungenauigkeiten zu berichtigen bzw. unvollständige Angaben zu ergänzen. Eventuelle Beanstandungen des Nutzers im Zusammenhang mit der Verarbeitung seiner persönlichen Daten sind an die Europäische Umweltagentur zu richten.</p> <p>Mit Fragen bezüglich der Erhebung von persönlichen Daten wenden Sie sich bitte an den <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EUA-Datenschutzbeauftragten')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
lt: <p>Visi Vartotojo pateikti asmens duomenys tvarkomi pagal Europos reglamentą dėl asmens duomenų apsaugos, ypač Reglamentą (EB) Nr. 45/2001 dėl asmenų apsaugos Bendrijos institucijoms ir įstaigoms tvarkant asmens duomenis ir tokių duomenų laisvo judėjimo. Duomenys tvarkomi tik Vartotojo pareikalautos informacijos naudojimo, valdymo bei tolesnio tvarkymo tikslais. Vartotojas turi teisę prieiti prie savo asmens duomenų bei teisę ištaisyti duomenis, kurie yra netikslūs ar neišsamūs. Vartotojui kilus klausimų dėl asmens duomenų tvarkymo, jis kreipiasi į Europos aplinkos agentūrą.</p> <p>Jei turite klausimų dėl asmens duomenų rinkimo, susisiekite su <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EAA duomenų apsaugos pareigūnu')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
de: Ein bisschen nützlich.
lt: Šiek tiek naudinga

source: About EEA
de: Über die EUA
lt: Apie EAA

source: About air pollution
de: Luftverschmutzung
lt: Apie oro taršą

source: About biodiversity
de: Biologische Vielfalt
lt: Apie biologinę įvairovę

source: About climate change
de: Klimawandel
lt: Apie klimato kaitą

source: About energy
de: Energie
lt: Apie energiją

source: About environmental technology
de: Umwelttechnologien
lt: Apie aplinkosaugos technologijas

source: About household consumption
de: Konsum der Haushalte
lt: Apie vartojimą namų ūkiuose

source: About land use
de: Flächennutzung
lt: Apie žemės naudojimą

source: About noise
de: Lärm
lt: Apie triukšmą

source: About policy instruments
de: Politische Instrumente
lt: Apie politines priemones

source: About the urban environment
de: Städtische Umwelt
lt: Apie miestų aplinką

source: About transport
de: Verkehr
lt: Apie transportą

source: About us
de: Über uns
lt: Apie mus

source: Acidification
de: Versauerung
lt: Rūgštėjimas

source: Agriculture
de: Landwirtschaft
lt: Žemės ūkis

source: Agriculture introduction
de: Landwirtschaft – Einführung
lt: Žemės ūkis

source: Air
de: Luft
lt: Oras

source: Air pollution
de: Luftverschmutzung
lt: Oro tarša

source: Air quality
de: Luftqualität
lt: Oro kokybė

source: Alphabetically
de: Alphabetisch
lt: Abėcėlės tvarka

source: An error occured processing your request.
de: Bei der Bearbeitung Ihrer Anfrage ist ein Fehler aufgetreten.
lt: Apdorojant jūsų užklausą, įvyko klaida.

source: April
lt: Balandis

source: August
lt: Rugpjūtis

source: Biodiversity
de: Biologische Vielfalt
lt: Biologinė įvairovė

source: Biodiversity change
de: Veränderungen in der biologischen Vielfalt
lt: Biologinės įvairovės kaita

source: Biodiversity policies
de: Politische Strategien zur Erhaltung der biologischen Vielfalt
lt: Biologinės įvairovės politika

source: Briefing
lt: Pranešimas

source: Bulgarian
de: Bulgarisch
lt: Bulgariškai

source: Change language
de: Sprache ändern
lt: Pakeisti kalbą

source: Chemicals
de: Chemikalien
lt: Chemikalai

source: Chemicals introduction
de: Chemische Stoffe – Einführung
lt: Cheminės medžiagos

source: Choose language
de: Sprache wählen
lt: Pasirinkti kalbą

source: Click here
de: Hier klicken
lt: Spustelėkite čia

source: Climate change
de: Klimaveränderungen
lt: Klimato kaita

source: Climate change policies
de: Politische Strategien zur Bekämpfung des Klimawandels
lt: Klimato kaitos politika

source: Coasts and seas
de: Küsten und Meere
lt: Pakrantės ir jūros

source: Coasts and seas introduction
lt: Pakrantės ir jūros

source: Coming soon
de: In Kürze erscheint:
lt: Greitai pasirodys

source: Contact
de: Kontakt
lt: Susisiekti

source: Contact info
de: Ansprechpartner
lt: Kontaktinė informacija

source: Contact us
de: Kontakt
lt: Susisiekite su mumis

source: Contents
de: Inhalt
lt: Turinys

source: Copyright
lt: Autorinės teisės

source: Countries and Eionet
de: Länder und Eionet
lt: Šalys ir Eionet

source: Czech
de: Tschechisch
lt: Čekiškai

source: Danish
de: Dänisch
lt: Daniškai

source: Data
de: Daten
lt: Duomenys

source: Datasets
de: Datenbestände
lt: Duomenų rinkiniai

source: December
de: Dezember
lt: Gruodis

source: Description
de: Beschreibung
lt: Apibūdinimas

source: Disclaimer
de: Erklärung über den Haftungsausschluss
lt: Teisinės atsakomybės apribojimas

source: Do you find it useful to receive environmental information in your native language?
de: Ist es nützlich für Sie, Umweltinformationen in Ihrer Muttersprache zu bekommen?
lt: Ar manote, kad naudinga gauti informaciją apie aplinką jūsų gimtąja kalba?

source: Download
de: Herunterladen
lt: Parsisiųsti

source: Dutch
de: Niederländisch
lt: Olandiškai

source: EEA Central fax
de: Zentrale Faxnummer der EUA
lt: EAA pagrindinis fakso numeris

source: EEA General email
de: Allgemeine E-Mail-Adresse der EUA
lt: EAA bendras el. paštas

source: EEA Staff list
de: Verzeichnis der EUA-Mitarbeiter
lt: Darbuotojų sąrašas

source: EEA Switchboard
de: EUA-Telefonzentrale
lt: EAA telefono stotelė

source: EEA activities
de: EUA-Aktivitäten
lt: EAA veikla

source: EEA energy activities
de: EUA-Aktivitäten im Energiebereich
lt: EAA veikla energetikos srityje

source: EEA main website
de: Hauptseite der EUA
lt: EAA pagrindinis tinklalapis

source: EEA website
de: EWR-Website
lt: EAA tinklalapyje

source: Education
de: Bildung
lt: Švietimas

source: Educational products
de: Bildungsprodukte
lt: Mokomosios priemonės

source: Email
lt: El. paštas

source: Energy
de: Energie
lt: Energija

source: Energy introduction
de: Energie – Einführung
lt: Energija

source: Energy policy context
de: Energie – politischer Kontext
lt: Energijos politikos kontekstas

source: English
de: Englisch
lt: Angliškai

source: Environment and health
de: Umwelt und Gesundheit
lt: Aplinka ir sveikata

source: Environmental indicators
de: Umweltindikatoren
lt: Aplinkosaugos rodikliai

source: Environmental information
de: Umweltinformationen
lt: Informacija apie aplinką

source: Environmental management and practices
de: Umweltmanagement und -praktiken
lt: Aplinkos valdymas ir praktika

source: Environmental reporting
de: Umweltberichterstattung
lt: Ataskaitos apie aplinką

source: Environmental scenarios
de: Umweltszenarien
lt: Aplinkos scenarijai

source: Environmental scenarios introduction
de: Umweltszenarien – Einführung
lt: Aplinkosaugos scenarijai

source: Environmental technology
de: Umwelttechnologie
lt: Aplinkosauginės technologijos

source: Environmental technology introduction
de: Umwelttechnologien – Einführung
lt: Aplinkosaugos technologijos

source: Environmental themes
de: Umweltthemen
lt: Aplinkosaugos temos

source: Estonian
de: Estnisch
lt: Estiškai

source: European Environment Agency
de: Europäische Umweltagentur
lt: Europos aplinkos agentūra

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
de: Europäische Umweltagentur, Kongens Nytorv 6, DK - 1050 Kopenhagen K, Dänemark - Telefon: +45 3336 7100
lt: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Danija - Telefonas +45 3336 7100

source: European Union partners
de: EU-Partner
lt: Europos Sąjungos partneriai

source: External links
de: Externe Links
lt: Išorinės nuorodos

source: February
de: Februar
lt: Vasaris

source: Finnish
de: Finnisch
lt: Suomiškai

source: First name
de: Vorname
lt: Vardas

source: Fisheries
de: Fischerei
lt: Žuvininkystė

source: Fisheries introduction
de: Fischerei – Einführung
lt: Žuvininkystė

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
de: Bei nicht funktionierenden Links oder technischen Problemen mit der Website senden Sie bitte eine E-Mail an webmaster@eea.eu.int.
lt: Dėl neveikiančių nuorodų ar techninių nesklandumų tinklavietėje siųskite elektroninį laišką adresu webmaster@eea.eu.int

source: French
de: Französisch
lt: Prancūziškai

source: Full report
de: Vollständiger Bericht
lt: Visa ataskaita

source: German
de: Deutsch
lt: Vokiškai

source: Glossary
lt: Terminų žodynas

source: Go to top page
de: Zum Seitenanfang
lt: Į puslapio viršų

source: Governance
de: Leitung
lt: Vadovaujamieji organai

source: Greek
de: Griechisch
lt: Graikiškai

source: Help
de: Hilfe
lt: Pagalba

source: Highlights
de: Höhepunkte
lt: Svarbūs pranešimai

source: Home
de: Startseite
lt: Į pradžią

source: Home of the entire EEA website
de: Ausgangsseite der gesamten EUA-Website
lt: Visos EAA tinklavietės pradžia

source: Household consumption
de: Konsum der Haushalte
lt: Buitinis vartojimas

source: Households
de: Haushalte
lt: Namų ūkiai

source: Human health
de: Menschliche Gesundheit
lt: Žmonių sveikata

source: Hungarian
de: Ungarisch
lt: Vengriškai

source: Icelandic
de: Isländisch
lt: Islandiškai

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
de: Dieser Teil der Website enthält von der EUA veröffentlichte Berichte und Veröffentlichungen über die Umwelt in Europa.
lt: Šioje svetainės dalyje rasite EAA publikuotas ataskaitas ir leidinius apie Europos aplinką.

source: In this website you will find all the summarised environmental information available in your language.
de: Auf dieser Website finden Sie alle in Deutsch verfügbaren Umweltinformationen zusammengefasst.
lt: Šiame tinklapyje rasite visą Lietuviškai prieinamą apibendrintą informaciją apie aplinką.

source: Index
de: Verzeichnis
lt: Rodyklė

source: Indicators
de: Indikatoren
lt: Rodikliai

source: Industry
de: Industrie
lt: Pramonė

source: Industry introduction
de: Industrie – Einführung
lt: Pramonė

source: Information for improving Europe's environment
de: Informationen zur Verbesserung der Umwelt Europas
lt: Informacija Europos aplinkos gerinimui

source: International cooperation
de: Internationale Zusammenarbeit
lt: Tarptautinis bendradarbiavimas

source: Introduction
de: Einleitung
lt: Įžanga

source: It does not matter to me
de: Für mich nicht wichtig.
lt: Man nesvarbu

source: Italian
de: Italienisch
lt: Itališkai

source: January
de: Januar
lt: Sausis

source: Job description
de: Beschreibung der Tätigkeit
lt: Pareigybės aprašymas

source: July
de: Juli
lt: Liepa

source: June
de: Juni
lt: Birželis

source: Land use
de: Flächennutzung
lt: Žemės naudojimas

source: Land use introduction
de: Flächennutzung – Einführung
lt: Žemės naudojimas

source: Last name
de: Familienname
lt: Pavardė

source: Latest
de: Neuester Stand
lt: Paskutinis

source: Latest addition
de: Neu!
lt: Naujausi papildymai

source: Latest reports
de: Neueste Berichte
lt: Naujausi pranešimai

source: Latvian
de: Litauisch
lt: Latviškai

source: Lithuanian
de: Lettisch
lt: Lietuviškai

source: Mail sent.
de: E-Mail versendet.
lt: Laiškas išsiųstas.

source: Maps and graphs
de: Karten und Diagramme
lt: Žemėlapiai ir grafikai

source: March
de: März
lt: Kovas

source: May
de: Mai
lt: Gegužė

source: More
de: Mehr
lt: Daugiau

source: More details
de: Weitere Angaben
lt: Išsamiau

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
de: Weitere Angaben und Informationen sind verfügbar auf der <a href="http://www.eea.eu.int">internationalen EUA-Website</a> (Englisch) oder in <a href="http://local.eea.eu.int/chooselang">weiteren gewünschten Sprachen</a>
lt: Išsamesnę informaciją rasite <a href="http://www.eea.eu.int">EAA tarptautiniame tinklapyje</a> (anglų) ar <a href="http://local.eea.eu.int/chooselang">kitomis pasirinktomis kalbomis</a>.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
de: Weitere Angaben und Informationen sind verfügbar auf der <a href="http://www.eea.eu.int/main_html">Hauptseite der EUA </a> (Englisch) oder in <a href="http://www.eea.eu.int/chooselang">weiteren gewünschten Sprachen.</a>
lt: Išsamesnę informaciją rasite <a href="http://www.eea.eu.int/main_html">EAA pagrindiniame tinklapyje</a> (anglų) ar <a href="http://www.eea.eu.int/chooselang">kitomis pasirinktomis kalbomis</a>.

source: More themes ...
de: Weitere Themen ...
lt: Daugiau temų ...

source: Multimedia
lt: Įvairialypė informacija

source: Multimedia centre
de: Multimedia-Center
lt: Įvairialypės informacijos centras

source: Natural resources
de: Natürliche Ressourcen
lt: Gamtiniai ištekliai

source: Natural resources introduction
de: Natürliche Ressourcen – Einführung
lt: Gamtiniai ištekliai

source: Nature
de: Natur
lt: Gamta

source: News releases
de: Pressemitteilungen
lt: Informaciniai pranešimai

source: Next
de: Weiter
lt: Kitas

source: No content available in this section
de: In diesem Bereich sind keine Inhalte verfügbar.
lt: Šioje skiltyje teksto nėra

source: No documents available in this section
de: In diesem Bereich sind keine Dokumente verfügbar.
lt: Šioje skiltyje nėra jokių dokumentų

source: No items available in this section
de: In diesem Bereich sind keine Objekte verfügbar.
lt: Šioje skiltyje nėra jokių objektų

source: No summary
de: Keine Zusammenfassung
lt: Be santraukos

source: Noise
de: Lärm
lt: Triukšmas

source: Noise introduction
de: Lärm – Einführung
lt: Triukšmas

source: Norwegian
de: Norwegisch
lt: Norvegiškai

source: Not useful
de: Nicht von Nutzen.
lt: Nenaudinga

source: November
lt: Lapkritis

source: October
de: Oktober
lt: Spalis

source: Overview
de: Überblick
lt: Apžvalga

source: Ozone depletion
de: Ozonabbau
lt: Ozono sluoksnio nykimas

source: Page Not Found
de: Seite nicht gefunden.
lt: Puslapis nerastas

source: Part
de: Teil
lt: Dalis

source: Please choose one of the following translations
de: Wählen Sie bitte eine der folgenden Übersetzungen aus.
lt: Pasirinkite vieną iš šių vertimų

source: Policy context
de: Politischer Kontext
lt: Politikos kontekstas

source: Policy instruments
de: Politische Instrumente
lt: Politikos priemonės

source: Policy instruments introduction
de: Politische Instrumente – Einführung
lt: Politikos priemonės

source: Policy measures and instruments
de: Politische Maßnahmen und Instrumente
lt: Politikos priemonės ir dokumentai

source: Polish
de: Polnisch
lt: Lenkiškai

source: Population and economy
de: Bevölkerung und Wirtschaft
lt: Gyventojai ir ekonomika

source: Population and economy introduction
lt: Gyventojai ir ekonomika

source: Portuguese
de: Portugiesisch
lt: Portugališkai

source: Prepared by
de: Erstellt von
lt: Parengė

source: Presentation
de: Präsentation
lt: Pateikimas

source: Press releases
de: Pressemitteilungen
lt: Pranešimai spaudai

source: Press room
de: Presseraum
lt: Spaudos kambarys

source: Previous
de: Zurück
lt: Ankstesnis

source: Printable page
de: Druckversion
lt: Puslapis spausdinimui

source: Privacy policy
de: Behandlung von persönlichen Daten
lt: Privatumo politika

source: Products
de: Produkte
lt: Produktai

source: Products overview
de: Produktüberblick
lt: Produktų apžvalga

source: Programme
de: Programm
lt: Programa

source: Publications
de: Veröffentlichungen
lt: Leidiniai

source: Publish date
de: Datum der Veröffentlichung
lt: Publikavimo data

source: Published by
de: Veröffentlicht von
lt: Išleido

source: Read more
de: Mehr lesen
lt: Skaityti daugiau

source: Regions
de: Regionen
lt: Regionai

source: Related themes
de: Verwandte Themen
lt: Susijusios temos

source: Report title
de: Berichtstitel
lt: Ataskaitos pavadinimas

source: Reports
de: Berichte
lt: Ataskaitos

source: Romanian
de: Rumänisch
lt: Rumuniškai

source: Scenarios
de: Szenarien
lt: Scenarijai

source: Search
de: Suche
lt: Paieška

source: Select language
de: Sprache wählen
lt: Pasirinkti kalbą

source: September
lt: Rugsėjis

source: Serial title
de: Titel der Serie
lt: Serijos pavadinimas

source: Short job description
de: Kurze Beschreibung der Tätigkeit
lt: Trumpas pareigybės aprašymas

source: Slovak
de: Slowakisch
lt: Slovakiškai

source: Slovenian
de: Slowenisch
lt: Slovėniškai

source: Soil
de: Böden
lt: Dirvožemis

source: Soil introduction
de: Böden – Einführung
lt: Dirvožemis

source: Sort on
de: Sortieren nach
lt: Rūšiavimas pagal

source: Sort on publish date
de: Sortieren nach Datum der Veröffentlichung
lt: Rūšiavimas pagal publikavimo datą

source: Sort on serial title
de: Sortieren nach Titel der Serie
lt: Rūšiavimas pagal serijos pavadinimą

source: Sort on theme
de: Sortieren nach Themenbereich
lt: Rūšiavimas pagal temą

source: Sort on title
de: Sortieren nach Titel
lt: Rūšiavimas pagal pavadinimą

source: Sort on topic
de: Sortieren nach Thema
lt: Rūšiavimas pagal klausimą

source: Sorted on publish date
de: Sortiert nach Datum der Veröffentlichung
lt: Surūšiuota pagal paskelbimo datą

source: Sorted on serial title
de: Sortiert nach Titel der Serie
lt: Surūšiuota pagal serijos pavadinimą

source: Sorted on theme
de: Sortiert nach Themenbereich
lt: Surūšiuota pagal temą

source: Sorted on title
de: Sortiert nach Titel
lt: Surūšiuota pagal pavadinimą

source: Sorted on topic
de: Sortiert nach Thema
lt: Surūšiuota pagal klausimą

source: Spanish
de: Spanisch
lt: Ispaniškai

source: Specific regions
de: Spezifische Regionen
lt: Specifiniai regionai

source: Speech
de: Vortrag
lt: Kalba

source: Storyline
lt: Siužetas

source: Summary
de: Zusammenfassung
lt: Santrauka

source: Swedish
de: Schwedisch
lt: Švediškai

source: Table of contents
de: Inhaltsverzeichnis
lt: Turinys

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
de: Der Verantwortliche für die Website wurde per E-Mail von dem Fehler informiert. Sie können weitere, für die Lösung des Problems nützliche Informationen an webmaster@eea.eu.int einsenden.
lt: Tinklo administratorius informuotas apie klaidą paštu. Jei turite daugiau informacijos, kuri galėtų būti naudinga sprendžiant šį klausimą, siųskite ją adresu webmaster@eea.eu.int

source: Thematically
de: Thematisch
lt: Pagal temas

source: Theme
de: Themenbereich
lt: Tema

source: Themes
de: Themen
lt: Temos

source: There are no documents to display at the moment
de: Zurzeit können keine Dokumente angezeigt werden.
lt: Šiuo metu negalime pateikti jokių dokumentų

source: There are no items to display at the moment
de: Zurzeit können keine Objekte angezeigt werden.
lt: Šiuo metu negalime pateikti jokių objektų

source: This web section is only available in the following languages
de: Dieser Teil der Website steht nur in folgenden Sprachen zur Verfügung.
lt: Ši tinklalapio skiltis yra tik šiomis kalbomis

source: This webpage is only available in the following languages
de: Dieser Web-Seite steht nur in folgenden Sprachen zur Verfügung.
lt: Šis tinklalapis yra tik šiomis kalbomis

source: Title
de: Titel
lt: Pavadinimas

source: Topic
de: Thema
lt: Klausimas

source: Topics
de: Themen
lt: Klausimai

source: Tourism
de: Fremdenverkehr
lt: Turizmas

source: Tourism introduction
de: Tourismus – Einführung
lt: Turizmas

source: Translations are being quality assured
de: Die Übersetzungen sind qualitätsgeprüft.
lt: Tikrinama vertimų kokybė

source: Transport
de: Verkehr
lt: Transportas

source: Transport introduction
de: Verkehr – Einführung
lt: Transportas

source: Transport policies
de: Verkehrspolitik
lt: Transporto politika

source: Turkish
de: Türkisch
lt: Turkiškai

source: Unable to send mail: ${exception}
de: E-Mail konnte nicht versendet werden: ${exception}
lt: Laiško negalima išsiųsti: ${exception}

source: Upcoming events
de: Aktuelle Veranstaltungen
lt: Būsimi renginiai

source: Updated
de: Aktualisiert
lt: Atnaujinta

source: Urban environment
de: Städtische Umwelt
lt: Miesto aplinka

source: Usefull
de: Nützlich
lt: Naudinga

source: Vacancies
de: Offenen Stellen
lt: Įsidarbinimui

source: Various other issues
de: Verschiedene andere Themen
lt: Įvairūs kiti klausimai

source: Various other issues introduction
lt: Kitos temos
