Repository: eea/eea.translations
Catalog: eea/translations/i18n/*/LC_MESSAGES/eea.po
Languages: et

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
et: <div class="veebmeister" align="right">Kommentaarid veebmeistrile:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Algusesse" border="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
et: <div class="veebmeister" align="right">Kommentaarid veebmeistrile:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Algusesse" border="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
et: <p>Kasutaja poolt esitatud isikuandmeid käsitletakse vastavalt isikuandmete kaitsega seotud Euroopa määrustele, eriti määrusele (EÜ) nr 45/2001 üksikisikute kaitse kohta isikuandmete töötlemisel ühenduse institutsioonides ja asutustes ning selliste andmete vaba liikumise kohta. Andmeid töödeldakse üksnes kasutaja poolt esitatud teabenõude käsitlemise, menetlemise ja järelkontrolli teostamise eesmärgil. Kasutajal on juurdepääs oma isikuandmetele ning õigus parandada andmeid, mis on ebatäpsed või puudulikud. Kui kasutajal on küsimusi tema isikuandmete töötlemise kohta, siis palume tal pöörduda nendega Euroopa Keskkonnaagentuuri (EKA) poole.</p> <p>Kui teil on küsimusi seoses isikuandmete kogumisega, võtke palun ühendust <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EKA andmekaitseametnikuga')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
et: Veidi kasulik

source: About EEA
et: EEA taust

source: About air pollution
et: Õhusaaste

source: About biodiversity
et: Bioloogiline mitmekesisus

source: About climate change
et: Kliimamuutused

source: About energy
et: Energeetika

source: About environment and health
et: Keskkond ja tervis

source: About environmental technology
et: Keskkonnatehnoloogia

source: About household consumption
et: Tarbimine kodumajapidamistes

source: About land use
et: Maakasutus

source: About noise
et: Müra

source: About policy instruments
et: Poliitikavahendid

source: About scenarios and forward studies
et: Stsenaariumid ja tuleviku-uuringud

source: About the EEA
et: EEA taust

source: About the urban environment
et: Linnakeskkond

source: About transport
et: Transport

source: About us
et: Tutvustus

source: About waste and material resources
et: Jäätmed ja loodusvarad

source: Acidification
et: Hapestumine

source: Agriculture
et: Põllumajandus

source: Agriculture introduction
et: Põllumajandus – sissejuhatus

source: Air
et: Õhk

source: Air pollution
et: Õhusaaste

source: Air quality
et: Õhu kvaliteet

source: Alphabetically
et: Tähestikulises järjekorras

source: An error occured processing your request.
et: Viga päringu töötlemisel.

source: April
et: aprill

source: Biodiversity
et: Bioloogiline mitmekesisus

source: Biodiversity change
et: Bioloogilise mitmekesisuse muutumine

source: Biodiversity policies
et: Bioloogilise mitmekesisuse poliitikad

source: Briefing
et: Info

source: Bulgarian
et: bulgaaria keel

source: Calendar of environmental events
et: Keskkonnasündmuste kalender

source: Change language
et: Keelevalik

source: Chemicals
et: Kemikaalid

source: Chemicals introduction
et: Kemikaalid – sissejuhatus

source: Choose language
et: Vali keel

source: Click here
et: Klõpsa siin

source: Climate change
et: Kliimamuutused

source: Climate change policies
et: Kliimamuutuste poliitikad

source: Coasts and seas
et: Rannikud ja mered

source: Coming soon
et: Peatselt avaldamisel

source: Contact
et: Kontakt

source: Contact info
et: Kontaktinformatsioon

source: Contact us
et: Kontaktandmed

source: Contents
et: Sisukord

source: Copyright
et: Autoriõigus

source: Countries and Eionet
et: Riigid ja Eionet

source: Czech
et: tšehhi keel

source: Danish
et: taani keel

source: Data
et: Andmed

source: Datasets
et: Andmekogumid

source: December
et: detsember

source: Description
et: Kirjeldus

source: Disclaimer
et: Vastutus

source: Do you find it useful to receive environmental information in your native language?
et: Kas peate oluliseks keskkonnainfo saamist teie emakeeles?

source: Download
et: Laadi alla

source: Dutch
et: hollandi keel

source: EEA Central fax
et: Keskkonnaagentuuri üldfaks

source: EEA General email
et: Keskkonnaagentuuri e-posti üldaadress

source: EEA Staff list
et: Keskkonnaagentuuri töötajate nimekiri

source: EEA Switchboard
et: Keskkonnaagentuuri operaator

source: EEA activities
et: EEA tegevus

source: EEA energy activities
et: EEA energiategevus

source: EEA main website
et: EEA põhiveeb (inglise keel)

source: Education
et: Haridus

source: Educational products
et: Harivad tooted

source: Email
et: E-post

source: Energy
et: Energeetika

source: Energy introduction
et: Energeetika – sissejuhatus

source: Energy policy context
et: Energiapoliitika kontekst

source: English
et: inglise keel

source: Environment and health
et: Keskkond ja tervis

source: Environmental Terminology Discovery Service
et: Keskkonnaterminoloogia elektrooniline andmebaas

source: Environmental indicators
et: Keskkonnanäitajad

source: Environmental information
et: Keskkonnainformatsioon

source: Environmental management and practices
et: Keskkonna juhtimine ja keskkonnaalane tegevus

source: Environmental reporting
et: Keskkonnaaruandlus

source: Environmental scenarios
et: Keskkonnastsenaariumid

source: Environmental scenarios introduction
et: Keskkonnastsenaariumid – sissejuhatus

source: Environmental technology
et: Keskkonnatehnoloogia

source: Environmental technology introduction
et: Keskkonnatehnoloogia – sissejuhatus

source: Environmental themes
et: Keskkonnateemad

source: Estonian
et: eesti keel

source: European Environment Agency
et: Euroopa Keskkonnaagentuur

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
et: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - tel: +45 3336 7100

source: European Union partners
et: Euroopa Liidu partnerid

source: External links
et: Välislingid

source: February
et: veebruar

source: Finnish
et: soome keel

source: First name
et: Eesnimi

source: Fisheries
et: Kalandus

source: Fisheries introduction
et: Kalandus – sissejuhatus

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
et: Veebil esinevate vigaste linkide või tehniliste tõrgete puhul saatke palun e-kiri aadressil webmaster@eea.eu.int

source: French
et: prantsuse keel

source: Full report
et: Aruande täielik tekst

source: German
et: saksa keel

source: Go to top page
et: Algusesse

source: Governance
et: Juhtimine

source: Greek
et: kreeka keel

source: Help
et: Abi

source: Highlights
et: Põhiküsimused

source: Home
et: Avalehele

source: Home of the entire EEA website
et: Euroopa Keskkonnaagentuuri veebi avalehekülg

source: Household consumption
et: Tarbimine kodumajapidamistes

source: Households
et: Kodumajapidamised

source: Human health
et: Inimese tervis

source: Hungarian
et: ungari keel

source: Icelandic
et: islandi keel

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
et: Siit veebiosast leiate keskkonnaagentuuri poolt välja antud aruandeid ja väljaandeid Euroopa keskkonna kohta.

source: In this website you will find all the summarised environmental information available in your language.
et: Sellelt veebilehelt leiate kokkuvõtlikku keskkonna- informatsiooni eesti keeles

source: Index
et: Indeks

source: Indicators
et: Näitajad

source: Industry
et: Tööstus

source: Industry introduction
et: Tööstus – sissejuhatus

source: Information for improving Europe's environment
et: Informatsioon Euroopa keskkonna parandamiseks

source: International cooperation
et: Rahvusvaheline koostöö

source: Introduction
et: Sissejuhatus

source: It does not matter to me
et: See ei oma minu jaoks tähtsust

source: Italian
et: itaalia keel

source: January
et: jaanuar

source: Job description
et: Ametikirjeldus

source: July
et: juuli

source: June
et: juuni

source: Land use
et: Maakasutus

source: Land use introduction
et: Maakasutus – sissejuhatus

source: Last name
et: Perekonnanimi

source: Latest
et: Viimane

source: Latest addition
et: Viimane täiendus

source: Latest reports
et: Viimased aruanded

source: Latvian
et: läti keel

source: Lithuanian
et: leedu keel

source: Mail sent.
et: Kiri saadetud.

source: Maps and graphs
et: Kaardid ja graafikud

source: March
et: märts

source: May
et: mai

source: More
et: Täiendavalt

source: More details
et: Täpsemad andmed

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
et: Täpsemaid andmeid ja informatsiooni saate<a href="http://www.eea.eu.int">EEA rahvusvaheliselt veebisaidilt</a> (inglise) või<a href="http://local.eea.eu.int/chooselang">muudes keeltes</a> vastavalt teie eelistusele.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
et: Täpsemaid andmeid ja informatsiooni saate<a href="http://www.eea.eu.int/main_html">EEA ingliskeelselt põhiveebileheltt</a> või<a href="http://www.eea.eu.int/chooselang"> muudes keeltes</a> vastavalt teie valikule.

source: Multimedia
et: Multimeedia

source: Multimedia centre
et: Multimeediakeskus

source: Natural resources
et: Loodusvarad

source: Natural resources introduction
et: Loodusvarad – sissejuhatus

source: Nature
et: Loodus

source: News releases
et: Uudised

source: Next
et: Järgmine

source: No content available in this section
et: Selles osas sisukord puudub

source: No documents available in this section
et: Selles osas dokumendid puuduvad

source: No items available in this section
et: Selles osas nimetused puuduvad

source: No summary
et: Ei ole kokkuvõtet

source: Noise
et: Müra

source: Noise introduction
et: Müra – sissejuhatus

source: Norwegian
et: norra keel

source: Not useful
et: Tarbetu

source: October
et: oktoober

source: Overview
et: Ülevaade

source: Ozone depletion
et: Osoonikihi õhenemine

source: Page Not Found
et: Lehekülge ei leitud

source: Part
et: Osa

source: Please choose one of the following translations
et: Palun valige üks järgmistest tõlgetest

source: Policy context
et: Poliitikakontekst

source: Policy instruments
et: Poliitikavahendid

source: Policy instruments introduction
et: Poliitikavahendid – sissejuhatus

source: Policy measures and instruments
et: Poliitilised meetmed ja vahendid

source: Polish
et: poola keel

source: Population and economy
et: Rahvastik ja majandus

source: Portuguese
et: portugali keel

source: Prepared by
et: Koostanud

source: Presentation
et: Esitamine

source: Press Room
et: Pressituba

source: Press releases
et: Pressiteated

source: Press room
et: Pressituba

source: Previous
et: Eelmine

source: Printable page
et: Väljatrükitavad leheküljed

source: Privacy policy
et: Eraelu puutumatuse poliitika

source: Products
et: Tooted

source: Products overview
et: Toodete ülevaade

source: Programme
et: Programm

source: Publications
et: Publikatsioonid

source: Publish date
et: Avaldamise kuupäev

source: Published by
et: Välja andnud

source: Read more
et: Loe edasi

source: Regions
et: Piirkonnad

source: Report title
et: Aruande pealkiri

source: Reports
et: Aruanded

source: Reports about Europe's environment
et: Euroopa keskkonna aruanded

source: Romanian
et: rumeenia keel

source: Search
et: Otsi

source: Select language
et: Vali keel

source: Serial title
et: Väljaande pealkiri

source: Short job description
et: Lühike ametikirjeldus

source: Slovak
et: slovaki keel

source: Slovenian
et: sloveeni keel

source: Soil
et: Muld

source: Soil introduction
et: Muld – sissejuhatus

source: Sort on
et: Sorteeri

source: Sort on publish date
et: Sorteeri väljaandmise kuupäeva järgi

source: Sort on serial title
et: Sorteeri väljaande pealkirja järgi

source: Sort on theme
et: Sorteeri valdkonna järgi

source: Sort on title
et: Soprteeri pealkirja järgi

source: Sort on topic
et: Sorteeri teema järgi

source: Sorted on publish date
et: Väljaandmise aja järgi

source: Sorted on serial title
et: Sorteeritud väljaande pealkirja järgi

source: Sorted on theme
et: Sorteeritud valdkonna järgi

source: Sorted on title
et: Soprteeritud pealkirja järgi

source: Sorted on topic
et: Sorteeritud teema järgi

source: Spanish
et: hispaania keel

source: Specific regions
et: Valitud piirkonnad

source: Speech
et: Kõne

source: Storyline
et: Põhiteema

source: Summary
et: Kokkuvõte

source: Swedish
et: rootsi keel

source: Table of contents
et: Sisukord

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
et: Veebmeistrit on veast e-kirjaga teavitatud. Täiendavat informatsiooni küsimuse lahendamiseks võite saata aadressil webmaster@eea.eu.int

source: Thematically
et: Vastavalt valdkonnale

source: Theme
et: Valdkond

source: Themes
et: Teemad

source: There are no documents to display at the moment
et: Hetkel ei ole kuvamiseks ühtegi dokumenti

source: There are no items to display at the moment
et: Hetkel ei ole kuvamiseks ühtegi nimetust

source: This web section is only available in the following languages
et: Veebi käeosolev osa on kättesaadav vaid järgmistes keeltes

source: This webpage is only available in the following languages
et: Käeosolev veebileht on kättesaadav vaid järgmistes keeltes

source: Title
et: Pealkiri

source: Topic
et: Teema

source: Topics
et: Teemad

source: Tourism
et: Turism

source: Tourism introduction
et: Turism – sissejuhatus

source: Translations are being quality assured
et: Tõlked on läbimas kvaliteedikontrolli

source: Transport introduction
et: Transport – sissejuhatus

source: Transport policies
et: Transpordipoliitika

source: Turkish
et: türgi keel

source: Unable to send mail: ${exception}
et: Ei saa kirja saata: ${exception}

source: Upcoming events
et: Tulevased üritused

source: Updated
et: Täiendatud

source: Urban environment
et: Linnakeskkond

source: Usefull
et: Kasulik

source: Vacancies
et: Vabad ametikohad

source: Various other issues
et: Mitmed muud küsimused

source: Very useful
et: Väga kasulik

source: Waste
et: Jäätmed

source: Waste and material resources
et: Jäätmed ja materjaliressursid

source: Water
et: Vesi

source: Water themes and data
et: Veeküsimused ja -andmed

source: We are working on the issue. Please try again later.
et: Me tegeleme selle küsimusega. Palun proovige hiljem uuesti.

source: Welcome
et: Tere tulemast!

source: Welcome to the EEA
et: Teretulemast Euroopa Keskkonnaagentuuri

source: What we do
et: Millega me tegeleme

source: Who we are
et: Kes me oleme

source: You are here:
et: Te olete siin:

source: You may wish to try one of the following links:
et: Võite proovida ühte järgmistest linkidest:

source: by country
et: riikide kaupa

source: by language
et: keelte kaupa

source: by publish date
et: väljaandmise kuupäevade järgi

source: by serial title
et: väljaande pealkirjade järgi

source: comments_to
et: Märkused saata

source: eea_web_team
et: EKA veebirühm

source: emas_link_text
et: EKA keskkonnajuhtimine on EMAS-sertifikaadiga

source: homepage_yourlang
et: EEA veebileht teie keeles

source: main website
et: põhisait

source: page_translated_by
et: Selle veebilehe on tõlkinud Euroopa Liidu Asutuste Tõlkekeskus (CdT)

source: translation_centre_cdt
et: Euroopa Liidu Asutuste Tõlkekeskus (CdT)

source: vacancies
et: ametikohtade täitmiseks

source: Articles
et: Artiklid
