Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
bg: Този файл съдържа връзки, които следва да бъдат маркирани по различен начин от mark_special_link.js скрипт. Това е да се провери и потвърди, че работи. Опитайте с <br /> ${normal} ${swedish-site} <br />
fi: Tämä tiedosto sisältää linkkejä, jotka tulee merkitä käyttäen mark_special_link.js-koodia. Tällä testataan, että koodi toimii. Kokeile sitä <br /> ${normal} ${swedish-site} <br />
fr: Ce fichier contient des liens qui devraient être marqués de façon différentes par le script mark_special_link.js. Ceci est pour tester et vérifier que cela fonctionne. Essayez-le avec <br /> ${normal} ${swedish-site} <br />
hu: Ez a fájl olzanlinket tartalmaz, amelyet máshogy kell jelölni a mark_special_link.js script-el. Ennek célja a működés tesztelése és ellenőrzése. Próbálja ki a következővel: <br /> ${normal} ${swedish-site} <br />
nl: Dit bestand bevat links die op verschillende manieren moeten worden gekenmerkt door de mark_special_link.js script. Dit is om te testen en controleren dat het werkt. Probeer het eens met <br /> ${normal} ${swedish-site} <br />
no: Denne filen inneholder lenker som bør markert på ulike måter ved mark_special_link.js skriptet. Dette er for å teste og verifisere at det fungerer. Prøv det med <br /> ${normal} ${swedish-site} <br />
ro: Acest fişier conţine link-uri care ar trebui să fie marcate în moduri diferite de către script-ul mark_special_link.js. Acest lucru are rolul de a testa şi de a verifica funcţionarea. Încercaţi-l cu <br /> ${normal} ${swedish-site} <br />
ru: Этот файл содержит ссылки, которые должны быть отмечены по-разному mark_special_link.js сценарий. Это чтобы проверить и убедиться, что она работает. Попробуйте его с <br /> ${normal} ${swedish-site} <br />

source: This form will help you find deprecated relation between portal content
hu: Ez a nyomtatvány segít az érvénytelen kapcsolódások felderítésében
ro: Acest formular vă va ajuta să identificați relația depreciată dintre elementele conținutului portalului

source: This indicator has a newer version, ${spec-title} from ${indicator-date}.
bg: Този показател има по-нова версия, ${spec-title} от ${indicator-date}.
fr: Cet indicateur a une version plus récente, ${spec-title} de ${indicator-date}.
hu: Ennek az indikátornak létezik újabb változata, ${spec-title} ${indicator-date}-tól.
no: Denne indikatoren har en nyere versjon, ${spec-title} fra ${indicator-date}.
ro: Acest indicator are o versiune mai nouă, ${spec-title} de la ${indicator-date}.
ru: Этот показатель имеет более новую версию, ${spec-title} от ${indicator-date}.

source: This is a h1
bg: Това е един h1
fr: Il s'agit d'un h1
hu: Ez egy h1
no: Dette er en h1
ro: Acesta este h1
ru: Это h1

source: This is a h2
bg: Това е един h2
fr: Il s'agit d'un h2
hu: Ez egy h2
no: Dette er en h2
ro: Acesta este h2
ru: Это h2

source: This is a h3
bg: Това е един h3
fr: Il s'agit d'un h3
hu: Ez egy h3
no: Dette er en h3
ro: Acesta este h3
ru: Это h3

source: This is a h4
bg: Това е един h4
fr: Il s'agit d'un h4
hu: Ez egy h4
no: Dette er en h4
ro: Acesta este h4
ru: Это h4

source: This is a moreLink
bg: Това е един moreLink
fr: Ceci est un moreLink
hu: Ez egy moreLink
no: Dette er en moreLink
ro: Acesta este un moreLink
ru: Это moreLink

source: This is a paragraph.
bg: Това е параграф.
fr: Ceci est un paragraphe.
hu: Ez egy bekezdés.
no: Dette er et avsnitt.
ro: Acesta este un alineat.
ru: Это абзац.

source: This is the latest published version.
bg: Това е последната публикувана версия.
fi: Tämä on viimeisin julkaistu versio.
fr: Il s'agit de la dernière version publiée.
hu: Ez a legújabb kiadott verzió.
nl: Dit is de laatst gepubliceerde versie.
no: Dette er den siste publiserte versjonen.
ro: Aceasta este cea mai recentă versiune publicată.
ru: Это последняя опубликованная версия.

source: This is the latest version with state:
bg: Това е последната версия с държавно:
fr: Il s'agit de la dernière version à l'état:
hu: Ez a legújabb verzió, a következő állapotban:
no: Dette er den nyeste versjonen med staten:
ro: Aceasta este cea mai recentă versiune din:
ru: Это последняя версия с государством:

source: This item applies to a previous version
bg: Тази позиция се прилага към предишна версия
fi: Tämä kohta liittyy edelliseen versioon
fr: Cet article s'applique à une version précédente
hu: Ez az elem egy korábbi verzióra vonatkozik
nl: Dit item heeft betrekking op een vorige versie
no: Dette elementet gjelder en tidligere versjon
ro: Acest articol se aplică la o versiune anterioară
ru: Этот пункт относится к предыдущей версии

source: This item does not have any body text, click the edit tab to change it.
bg: Тази точка не може да има никаква текст, щракнете върху раздела Редактиране, за да го променим.
fi: Tässä kohteessa ei ole leipätekstiä, valitse Muokkaa-välilehti muuttaaksesi sitä.
fr: Cet article n'a pas de corps de texte, cliquez sur l'onglet d'édition pour rectifier ceci.
hu: Ez az elem nem rendelkezik szövegtörzzsel, változtatáshoz kattintson a Szerkesztés fülre.
nl: Dit artikel bevat geen tekst, klikt u op het tabblad Bewerken om dit te veranderen.
no: Dette elementet har ingen brødtekst, deretter kategorien Rediger for å endre det.
ro: Acest articol nu are niciun text, faceţi clic pe fila Editare pentru a se schimba.
ru: Этот пункт не имеет тексте, перейдите на вкладку Правка, чтобы изменить его.

source: This item is in use by someone else and cannot be modified
bg: Тази позиция е в употреба от някой друг и не могат да бъдат променени
fi: Joku muu käyttää tätä kohdetta, eikä sitä voi muuttaa
fr: Cet article est en cours d'utilisation par quelqu'un et ne peut pas être modifié
hu: Ezt az elemet valaki más használja, ezért nem lehet módosítani
nl: Dit item is in gebruik door iemand anders en kan niet worden gewijzigd
no: Dette elementet er i bruk av noen andre og kan ikke endres
ro: Acest post este utilizat de altcineva şi nu poate fi modificat
ru: Этот элемент используется кем-то еще и не могут быть изменены

source: This item is open for comments. See the comments
bg: Тази позиция е отворена за коментари. Вижте коментарите
fi: Tämä kohdetta voi kommentoida. Katso kommentit
fr: Cet article est ouvert aux commentaires. Voir les commentaires
hu: Ez az elem nyitott a megjegyzésekre. Lásd a megjegyzéseket
nl: Deze post staat open voor commentaar. Zie de opmerkingen
no: Dette elementet er åpent for kommentarer. Se kommentarene
ro: Acest articol este deschis pentru observații. Vizualizați observațiile
ru: Этот пункт является открытым для комментариев. См. комментарии

source: This operation might take a while.
bg: Тази операция може да отнеме известно време.
fr: Cette opération peut prendre un certain temps.
hu: Ez a művelet eltarthat egy darabig.
no: Denne operasjonen kan ta en stund.
ro: Această operaţiune ar putea dura un timp.
ru: Эта операция может занять некоторое время.

source: This page does not seem to exist&hellip;
bg: Тази страница не изглежда да съществува ...
fi: Tätä sivua ei näytä olevan olemassa ...
fr: Cette page ne semble pas exister&hellip;
hu: Úgy tűnik, ez az oldal nem létezik&hellip;
nl: Deze pagina lijkt niet te bestaan ​​...
no: Denne siden synes ikke å eksistere ...
ro: Această pagină nu există &hellip;
ru: Эта страница, кажется, не существует ...

source: This page gives you information about the links in your themecentre.
bg: Тази страница ви дава информация за връзките във вашия themecentre.
fi: Tällä sivulla saat tietoa linkkien themecentre.
fr: Cette page vous donne des informations sur les liens inclus dans votre centre thématique.
hu: Ez az oldal tájékoztatást ad a témaközpontjában lévő linkek-ről.
nl: Op deze pagina vindt u informatie over de links in uw themecenter.
no: Denne siden gir deg informasjon om lenker i themecentre.
ro: Această pagină vă oferă informaţii despre link-urile din centrul dumneavoastră de teme.
ru: Эта страница содержит информацию о связях в themecentre.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
bg: Тази страница изисква Flashplayer, моля да го изтеглите безплатно от ${flashplayer-link}
fi: Tämä sivu vaatii Flashplayerin, voit ladata sen ilmaiseksi ${flashplayer-link}
fr: Cette page nécessite Flash Player, s'il vous plaît télécharger le gratuitement ${flashplayer-link}
hu: Az oldal megtekintéséhez Flashplayer szükséges, kérjük, töltse le ingyen a ${flashplayer-link}-ről
nl: Deze pagina heeft Flashplayer nodig, welke u gratis kunt downloaden van ${flashplayer-link}
no: Denne siden krever Flashplayer, kan du laste ned den gratis fra ${flashplayer-link}
ro: Această pagină necesită Flashplayer, vă rugăm descărcaţi-l gratuit de la ${flashplayer-link}
ru: Эта страница требует Сохранить объект, пожалуйста, скачать его бесплатно с ${flashplayer-link}

source: This page shows common html markup, css classes and javascripts we use across the EEA website. See example code and use Firefox Firebug plugin to inspect elements code.
bg: Тази страница показва общата HTML маркиране на CSS класове и javascripts, ние използваме целия уебсайта на ЕАОС. Вижте например код и използването на Firefox плъгин Firebug, за да инспектира елементи код.
fr: Cette page affiche des balises HTML courantes, les classes css et scripts Javascripts que nous utilisons dans l'ensemble du site de l'AEE. Voir un exemple de code et l'utilisation de Firefox Firebug plugin pour inspecter les éléments du code.
hu: Ez az oldal megmutatja az EEA honlapján általánosan használt HTML kódokat, css osztályokat és javascripteket. Nézze meg a minta kódot, és használja a Firefox Firebug plugint az elem kód ellenőréséhez.
no: Denne siden viser vanlig html markup, css klasser og Javascripts vi bruker over EØS nettsiden. Se eksempel kode og bruk Firefox Firebug plugin for å inspisere elementer kode.
ro: Această pagină prezintă un marcaj comun HTML, clasa CSS şi javascript care le folosim pe site-ul web al AEM. A se vedea exemplul de cod şi utilizarea plugin-ului Firefox Firebug pentru a verifica elemente de cod.
ru: На этой странице отображаются общие HTML разметки, CSS классов и web-сайтов мы используем через веб-сайт ЕЭП. См. пример кода и использование Firefox Firebug плагин для проверки элементов кода.

source: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
bg: Тази страница е преведена от Центъра за преводи за органите на Европейския съюз (CdT)
hu: A lapot az Európai Unió Szerveinek Fordítóközpontja (CdT) fordította
no: Denne siden ble oversatt av Oversettelsessenteret for kroppene til Den europeiske union (CDT)
ro: Această pagină a fost tradusă de Centrul de Traduceri pentru Organismele Uniunii Europene (CdT)
ru: Эта страница была переведена в Центр переводов для органов Европейского союза (CDT)

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
bg: Този сайт е с ограничена функционалност с изключен JavaScript. Моля, уверете се, че JavaScript е активиран във Вашия браузър.
fi: Tämä sivusto toimii rajoitetusti, jos javascript pois käytöstä. Varmista, että Javascript on käytössä selaimessasi.
fr: Ce site a des fonctionnalités limitées avec Javascript non activé. S'il vous plaît assurez-vous que Javascript est activé dans votre navigateur.
hu: A honlapnak korlátozott funkcionalitása van kikapcsolt javascriptel. Kérjük, győződjön meg róla, hogy a JavaScript a böngészőjében engedélyezve van.
nl: Deze website heeft een beperkte functionaliteit wanneer javascript uitgeschakeld is. Zorg ervoor dat javascript is ingeschakeld in uw browser.
no: Denne nettsiden har begrenset funksjonalitet med javascript off. Vennligst kontroller at JavaScript er aktivert i nettleseren din.
ro: Acest site are funcţionalitate limitată cu javascript oprit. Vă rugăm asiguraţi-vă că JavaScript este activat în browser-ul dumneavoastră.
ru: Этот сайт имеет ограниченную функциональность JavaScript выключен. Пожалуйста, убедитесь, что включена поддержка JavaScript в Вашем браузере.

source: Time:
bg: време.
fr: Heure:
hu: Idő
no: Timer
ro: Ora:
ru: Время:

source: Timeline overview for indicators database
bg: Timeline преглед за показателите база данни
fr: Aperçu chronologique de base de données des indicateurs
hu: Az indikátor adatbázis időbeli áttekintése
no: Tidslinje oversikt for indikatorer database
ro: Prezentare generală cronologie pentru baza de date a indicatorilor
ru: Сроки обзор базы данных показателей

source: Title
bg: Заглавие
fi: Otsikko
fr: Titre
hu: Cím
nl: Titel
no: Tittel
ro: Titlu
ru: Тема исследования

source: Title/Description
bg: Наименование/Описание
fi: Otsikko / kuvaus
fr: Titre/Description
hu: Cím / leírás
nl: titel en beschrijving
no: Tittel / beskrivelse
ro: Titlu / Descriere
ru: Название / Описание

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
bg: За достъп до тази част от сайта, трябва да влезете с Вашето потребителско име и парола. Можете да използвате вашето на Eionet потребителско име и парола.
fi: Päästäksesi tähän osaan sivustoa, sinun tulee kirjautua sisään omalla käyttäjätunnuksellasi ja salasanalla. Voit käyttää Eionet-käyttäjätunnusta ja -salasanaa.
fr: Pour accéder à cette section du site, vous devez vous identifier avec votre nom d'utilisateur et mot de passe. Vous pouvez utiliser votre nom d'utilisateur et mot de passe Eionet.
hu: Az oldal ezen részének eléréséhez, be kell jelentkeznie a felhasználói nevével és jelszavával. Használhatja a Eionet felhasználónevét és jelszavát.
nl: Om dit gedeelte van de site te bereiken, moet u in te loggen met uw gebruikersnaam en wachtwoord. U kunt uw Eionet gebruikersnaam en wachtwoord gebruiken.
no: For å få tilgang til denne delen av nettstedet, må du logge inn med ditt brukernavn og passord. Du kan bruke Eionet brukernavn og passord.
ro: Pentru a accesa această parte a site-ului, aveţi nevoie să vă conectaţi cu numele de utilizator şi parola. Puteţi utiliza numele dvs. de utilizator şi parola Eionet.
ru: Чтобы получить доступ к этой части сайта, Вам необходимо войти в систему со своим именем пользователя и паролем. Вы можете использовать имя пользователя и пароль Eionet.

source: To access your EEA notification service account please enter your email.
bg: За достъп до вашия акаунт за услугата на ЕИП уведомление, моля въведете вашия имейл.
fi: Päästäksesi EEAn ilmoitusten palvelutilille, kirjoita sähköpostiosoitteesi.
fr: Pour accéder à votre compte service de notification de l'AEE, s'il vous plaît entrez votre e-mail.
hu: Ha hozzá szeretne férni EEA-értesítő szolgáltatás fiókjához, kérjük, adja meg email címét.
nl: Om uw EEA-Notification Service-account te openen, vul hier je e-mailadres in.
no: For å få tilgang til EØS-varslingstjeneste kontoen vennligst skriv e-postadressen.
ro: Pentru a accesa serviciul de notificare pentru contul AEM vă rugăm să introduceţi adresa dvs. de email.
ru: Чтобы получить доступ к ЕЭП уведомления учетной записи службы введите свой электронный адрес.

source: To reset your password visit ${mail}.
bg: За да възстановите паролата си, посетете ${mail}.
fi: Voit vaihtaa salasanasi osoitteessa ${mail}.
fr: Pour réinitialiser votre mot de passe ${mail}.
hu: A jelszó visszaállításához keresse fel: ${mail}-t.
nl: Om uw wachtwoord opnieuw in te stellen ga naar ${mail}.
no: For å tilbakestille passordet ditt besøk ${mail}.
ro: Pentru a reseta parola dvs. accesați ${mail}.
ru: Чтобы сбросить пароль посетить ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
bg: За да се отпишете от ЕИП услуга за известяване, моля въведете вашия имейл. Вие ще получите имейл, за да потвърдите си за прекратяване на абонамента.
fi: Irtisanoaksesi EEAn ilmoituspalvelut kirjoita sähköpostiosoitteesi. Saat sähköpostitse vahvistuksen tilauksen lopettamisesta.
fr: Pour vous désabonner au service de notification de l'AEE, s'il vous plaît entrez votre e-mail. Vous recevrez un e-mail afin de confirmer votre désinscription.
hu: Az EEA-értesítő szolgáltatásáról történő leiratkozáshoz, kérjük, adja meg email címét. Hamarosan kapni fog egy e-mailt, a leiratkozás megerősítésére.
nl: Om af te melden uit EEA-Notification Service vul hier je e-mailadres in. U ontvangt een e-mail om uw afmelding te bevestigen.
no: For å melde deg av EØS varslingstjeneste vennligst skriv e-postadressen. Du vil motta en e-post for å bekrefte din utmelding.
ro: Pentru a vă dezabona de la serviciul de notificare AEM, vă rugăm să introduceţi adresa dvs. de email. Veţi primi un e-mail pentru a confirma dezabonarea dvs..
ru: Чтобы отписаться от услуги уведомления ЕЭП введите свой электронный адрес. Вы будете получать электронную почту, чтобы подтвердить свой отказ от подписки.

source: Tooltips
bg: Съвети
fr: Les info-bulles
hu: Eszközleírások
no: Verktøytips
ro: Indicii
ru: Всплывающие подсказки

source: Tooltips can go down
bg: Съвети може да слизат
fr: Les info-bulles peuvent être positionnées en bas
hu: Eszközleírások lemehetnek
no: Verktøytips kan gå ned
ro: Indiciile pot fi derulate în jos
ru: Всплывающие подсказки могут пойти вниз

source: Tooltips can go left
bg: Съвети може да остане
fr: Les info-bulles peuvent être positionnées à gauche
hu: Eszközleírások balra mehetnek
no: Verktøytips kan gå til venstre
ro: Indiciile pot fi derulate spre stânga
ru: Всплывающие подсказки могут пойти налево

source: Tooltips can go right
bg: Съвети може да отидете надясно
fr: Les info-bulles peuvent être positionnées à droite
hu: Eszközleírások jobbra mehetnek
no: Verktøytips kan gå rett
ro: Indiciile pot fi derulate spre dreapta
ru: Всплывающие подсказки могут идти прямо

source: Tooltips can go up
bg: Съвети може да отиде
fr: Les info-bulles peuvent être positionnées en haut
hu: Eszközleírások felmehetnek
no: Verktøytips kan gå opp
ro: Indiciile pot fi derulate în sus
ru: Всплывающие подсказки могут подняться

source: Top content
bg: Най-популярно съдържание
fr: Contenu du haut de page
hu: Legfelső tartalom
no: Top innhold
ro: Conţinut în partea superioară
ru: Лучшие содержание

source: Topic
bg: Подтема
fi: Aihe
fr: Sujet
hu: Téma
nl: Onderwerp
no: Emne
ro: Subiect
ru: Тема

source: Topic in the spotlight
bg: Тема в светлината на прожекторите
fi: Ajankohtainen aihe
fr: Sujet à l'honneur
hu: Reflektorfényben lévő téma
nl: Onderwerp in de schijnwerpers
no: Tema i rampelyset
ro: Subiectul în lumina reflectoarelor
ru: Тема в центре внимания

source: Topics
bg: Подтеми
fi: Aiheet
fr: Sujets
hu: Témák
nl: Thema’s
no: Emner
ro: Subiecte
ru: Темы

source: Total documents
bg: Общо документи
fi: Kaikki asiakirjat
fr: Nombre total de documents
hu: Összes dokumentum
nl: Totaal aantal documenten
no: Totalt dokumenter
ro: Total documente
ru: Всего документов

source: Total links
bg: Общо връзки
fi: Kaikki linkit
fr: Nombre total de liens
hu: Összes link
nl: Aantal links
no: Totale linker
ro: Total legaturi
ru: Всего ссылок

source: Total staff
bg: Общо персонал
fi: Henkilöstö yhteensä
fr: Nombre total de l'effectif
hu: Összes alkalmazott
nl: Totaal aantal werknemers
no: Total stab
ro: Total personal
ru: Общее число сотрудников

source: Tourism
bg: Туризъм
fr: Tourisme
hu: Turizmus
nl: Toerisme
no: Turisme
ro: Turism
ru: Туризм:

source: Trailer
bg: Ремарке
fi: traileri
fr: Bande annonce
hu: Bemutató
nl: Aanhangwagen
ro: Film de prezentare
ru: Прицеп

source: Transfer from
bg: Трансфер от
fr: Transféré à partir de:
hu: Átvitel ...-ról
no: Overføring fra
ro: Transferul de la
ru: Перевод от

source: Transfer references
bg: Прехвърляне на препратки
fr: Références de transfert
hu: Referenciák átvitele
no: Overføre referanser
ro: Transfer trimiteri
ru: Передача ссылки

source: Transfer relations
fr: Transférer les relations
hu: kapcsolatok átvitele
ro: Relații de transfer

source: Transfer to
bg: Трансфер до
fr: Transféré vers
hu: Átvitel ...-re
no: Overføring til
ro: Transfer la
ru: Перевод на

source: Translation Unavailable
bg: Превода не е наличен
fi: Käännöstä ei saatavilla
fr: Traduction indisponible
hu: Fordítás elérhetetlen
nl: Vertaling niet beschikbaar
no: Oversettelse ikke tilgjengelig
ro: Traducere indisponibilă
ru: Перевод Отсутствует

source: Turkey
bg: Турция
fi: Turkki
fr: Turquie
hu: Törökország
nl: Turkije
no: Tyrkia**
ro: Turcia
ru: Турция

source: Turkish
bg: Турско
fi: Turkki
hu: Török
no: Tyrkisk
ro: Turcă
ru: Турецский

source: Turkish subfolder
bg: Турски подпапка
fi: Turkin alakansio
fr: Sous-dossier turc
hu: Török almappa
nl: Turkse submap
no: Tyrkisk undermappe
ro: Subdirector turcă
ru: Турецкая подпапку

source: Tutorials
bg: Помагала
fi: Oppaat
fr: Didacticiels
hu: Oktatóanyagok
nl: Handleidingen
ro: Tutoriale
ru: &Руководства

source: Twitter icon
bg: Twitter икона
fi: Twitter-kuvake
fr: Icône Twitter
hu: Twitter ikon
nl: Twitter icoon
no: Twitter ikon
ro: Pictograma Twitter

source: Type
bg: Тип
fi: Tyyppi
hu: Típus
ro: Tip
ru: тип

source: Type:
bg: Тип:
hu: Típus:
ro: Variantă:
ru: тип

source: Typology
bg: Типология
fr: Typologie
hu: Tipológia
no: Typologi
ro: Tipologie
ru: Типология

source: URL status:
bg: URL положение:
fr: État de l'URL:
hu: URL állapota:
ro: Stare URL:
ru: URL статус:

source: URLs status checked:
bg: URL адреси проверят статуса на:
fr: État de l'URL vérifié:
hu: URL-ek állapota ellenőrizve:
no: URLer sjekkes:
ro: Stare URL-uri verificată:
ru: URL, статус проверено:

source: Uncertainties
bg: Проспекта
fr: Incertitudes
hu: Bizonytalanságok
no: Usikkerhet
ro: Incertitudini
ru: Неопределенности

source: United Kingdom
bg: Обединено кралство
fi: Iso-Britannia
fr: Royaume-Uni
hu: Egyesült Királyság
nl: Verenigd Koninkrijk
no: Storbritannia
ro: Marea Britanie
ru: Великобритания

source: Units
bg: Единици
fr: Unités
hu: Egységek
no: Enheter
ro: Unități
ru: ÐµÐ´. Ð¸Ð·Ð¼.)

source: Units:
bg: Единици:
fr: Unités:
hu: Egységek:
no: Enheter:
ro: Unități
ru: ÐµÐ´. Ð¸Ð·Ð¼.)

source: Unsubscribe
bg: Отписване
fi: Peruuta
fr: Se désabonner
hu: Leiratkozás
nl: Abonnement opzeggen
no: Avmelding
ro: Dezabonare
ru: Отказаться от подписки

source: Unsubscribe from EEA notification service
bg: Отписване от ЕИП услуга за известяване
fi: Peruuta EEAn ilmoituspalvelu
fr: Se désabonner du service de notification de l'AEE
hu: Leiratkozás az EEA-értesítő szolgáltatásáról
nl: Uitschrijven uit EEA-notificatie-service
no: Avmelding fra EØS varslingstjenesten
ro: Dezabonare de la serviciul de notificare AEM
ru: Отказаться от услуги уведомления ЕЭП

source: Up one level
bg: Едно ниво нагоре
fi: yksi taso ylös
fr: Monter d'un niveau
hu: Egy szinttel feljebb
nl: Een niveau omhoog
no: Opp ett nivå
ro: Mai sus cu un nivel
ru: [{0}Up one level{/0}]

source: Up to Site Setup
bg: До сайта Setup
fi: Ylös sivuston asetuksiin
fr: Vers la configuration du site Web
hu: Fel a Webhely beállításához
nl: Naar boven tot Site instellen
no: Opp til nettstedet Setup
ro: În sus, până la setările site-ului
ru: До установки сайта

source: Up to linkchecker summary
bg: До linkchecker обобщение
fi: ylös linkchecker yhteenvetoon
fr: Vers le résumé linkchecker
hu: Fel a LinkChecker összefoglalóhoz
nl: Naar boven tot linkchecker samenvatting
no: Opptil linkchecker sammendrag
ro: Până la rezumat verificare lick
ru: До LinkChecker резюме

source: Upcoming events
bg: Предстоящи събития
fi: Tulevia tapahtumia
fr: Evènements à venir
hu: A közeljövő eseményei
nl: Toekomstige evenementen
no: Kommende arrangementer
ro: Evenimente viitoare
ru: Предстоящие события
