Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Promotions Admin Panel
bg: Промоции Admin Panel
fi: Promootiot ylläpitopaneeli
fr: Panneau d'administration des promotions
nl: Promoties Admin Panel
no: Kampanjer Admin Panel
ro: Promovările Panoului Admin
ru: Акции Панель администратора

source: Provided interface
bg: При условие интерфейс
fi: annettu käyttöliittymä
fr: Interface fournie
nl: Voorziene interface
no: Forutsatt grensesnitt
ro: Interfaţa asigurată
ru: При условии, интерфейс

source: Publication
bg: Veröffentlichung
fi: Julkaisu
hu: kiadvány
nl: Uitgave
no: Publisering
ro: Publicația
ru: Публикация

source: Publication file
bg: Публикуване на файла
fi: Julkaisutiedosto
fr: Fichier de publication
hu: Kiadvány fájl
nl: Publicatie bestand
no: Publisering fil
ro: Fişier publicație
ru: Публикация файлов

source: Publication groups
bg: Публикация групи
fi: Julkaisuryhmät
fr: Groupes de publication
hu: Kiadvány csoport
nl: Publicatie groepen
no: Publikasjonspoeng grupper
ro: Grupuri publicație
ru: общедоступные группы

source: Publications
bg: Публикации
fi: Julkaisut
hu: Kiadványok
nl: Publicaties
no: Publikasjoner
ro: Publicații
ru: Публикации

source: Publish date: ${effective-date}
bg: Публикуване дата: ${effective-date}
fr: Date de publication: ${effective-date}
hu: Kiadási dátum: ${effective-date}
no: Utgivelsesdato: ${effective-date}
ro: Data publicării: ${effective-date}
ru: Дата публикации: ${effective-date}

source: Published
bg: Публикуван:
fi: Julkaistu
fr: Publié
hu: Publikálva / Megjelentetve
nl: Gepubliceerd
no: Publisert
ro: Publicată
ru: Опубликованно

source: Published (reviewed and quality assured)
bg: Публикувано (прегледани и с гарантирано качество)
fr: Publié (revu et qualité assurée)
hu: Megjelent (áttekintett, minőség biztosított)
no: Publisert (gjennomgått og kvalitetssikret)
ro: Publicată în (revizuită şi de calitate asigurată)
ru: Опубликовано (обзор и гарантированным качеством)

source: Published by
bg: Публикувано от
fr: Publié par
hu: Kiadta:
nl: Gepubliceerd door
no: Publisert av
ro: Publicată de
ru: Издатель:

source: Published:
bg: Публикуван:
fi: Julkaistu:
fr: Publié:
hu: Publikálva / Megjelentetve
nl: Gepubliceerd
no: Publisert:
ro: Data publicării:
ru: Опубликованно

source: Publishers
bg: Издателите
fi: Kustantajat
fr: Éditeurs
hu: Kiadók
nl: Uitgevers
ro: Editori
ru: Издательство

source: Query will not return a result.
bg: Запитване няма да се върне резултат.
fr: La requête ne renverra aucun résultat.
hu: A lekérdezés nem lesz eredményes
no: Query vil ikke returnere et resultat.
ro: Interogarea nu va returna un rezultat.
ru: Запрос не возвращает результат.

source: Query will return a result.
bg: Заявката ще върне резултат.
fr: La requête renverra un résultat.
hu: A lekérdezés eredményes lesz
no: Spørringen vil returnere et resultat.
ro: Interogarea va returna un rezultat.
ru: Запрос будет возвращать результат.

source: Quick overview
bg: Бърз преглед
fr: Aperçu rapide
hu: Gyors áttekintés
no: Rask oversikt
ro: Prezentare generală rapidă
ru: Быстрый обзор

source: Quotations
bg: Цитатите
fr: Cotations
hu: Idézetek
no: Sitater
ro: Citate
ru: Цитата

source: RSS Feeds
fi: RSS-syötteet
fr: Flux RSS
hu: RSS-hírcsatornák
nl: RSS-feed
no: RSS-feeder
ro: Feed RSS
ru: RSS-канала!

source: RSS logo
bg: RSS лого
fr: Logo RSS
no: RSS-logoen
ro: Logo RSS
ru: RSS логотип

source: Rationale uncertainty
bg: Обосновка на несигурност
fr: Justification de l'incertitude
hu: Értelmezési bizonytalanság
no: Rationale usikkerhet
ro: Incertitudine rațională
ru: Обоснование неопределенности

source: Read more
bg: Прочетете повече
fi: Lue lisää
fr: En savoir plus
hu: Olvasson bővebben
nl: Lees meer
no: Les mer
ro: Citeşte mai mult
ru: Подробнее

source: Read more of the key fact
bg: Прочетете повече на ключов факт
fr: Lire la suite du fait marquant
hu: Bővebben a legfontosabb tényről
nl: Lees meer over het belangrijkste feit
no: Les mer av nøkkelen faktum
ro: Citiţi mai mult decât faptele-cheie
ru: Узнайте больше из ключевых тем

source: Read report
bg: Прочетете доклада
fi: Lue raportti
fr: Lire le rapport
hu: Jelentés olvasása
nl: Lees rapport
no: Les rapport
ro: Citiţi raportul
ru: Читайте отчет

source: Records
bg: Постоянен достъп до записи
fr: Enregistrements
hu: Rekordok
no: Registrering
ro: Înregistrări
ru: Записи

source: Recursive invalidation
bg: Recursive недействителност
fi: Rekursiivinen mitätöinti
fr: Invalidation récursive
hu: Rekurzív érvénytelenítés
nl: Recursieve nietigverklaring
no: Rekursiv ugyldig
ro: Invalidare recursivă
ru: Рекурсивные недействительными

source: Reference added.
bg: Референтен добавя.
fr: Référence ajoutée.
hu: Referencia hozzáadva
no: Referanse lagt.
ro: Referinţă adăugată.
ru: Ссылка добавлена.

source: Reference edited.
bg: Референтен редактира.
fr: Référence éditée.
hu: Referencia szerkesztve
no: Referanse redigert.
ro: Referinţă editată.
ru: Ссылка отредактирован.

source: Reference manuals
bg: Ръководство за употреба
fi: viitteiden käyttö
fr: Les manuels de référence
hu: Referencia kézikönyvek
nl: Handleidingen
no: Referansehåndbøkene
ro: Manuale de referinţă
ru: Справочное руководство

source: Refresh this page
bg: Обновите тази страница
fi: Päivitä tämä sivu
fr: Rafraîchir la page
hu: Az oldal újratöltése
nl: Deze pagina vernieuwen
no: Oppdatere denne siden
ro: Actualizare pagină
ru: Обновить страницу

source: Regards<br />EEA Web Team
bg: Счита <br /> ЕИП уеб екип
fr: Amicalement<br /> L'equipe Web de l'AEE
hu: Üdvözlettel <br /> EEA Web csapat
no: Hilsen <br /> EØS Web Team
ro: Multumiri, <br /> Echipa AEM Web
ru: С уважением, <br /> ЕЭП Web Team

source: Regions
bg: Регионите
fi: Alueet
fr: Régions
hu: Régiók
nl: Regio's
no: Regioner
ro: Regiuni

source: Registered plugins:
bg: Регистрирани плъгини:
fr: Modules externes enregistrés:
hu: Regisztrált beépülő modulok:
no: Registrerte plugins:
ro: Plugin-uri înregistrate:
ru: Зарегистрированные модули:

source: Related
bg: Свързани
fi: Liittyvät
fr: Apparenté
hu: Kapcsolódó
nl: Gerelateerd
no: Relatert
ro: Similare
ru: Относящиеся

source: Related Items
bg: Свързани теми
fi: Vastaavia kohteita
fr: Articles apparentés
hu: Kapcsolódó elemek
nl: Verwante objecten
ro: Articole similare
ru: По теме

source: Related content
bg: Сродно съдържание...
fi: Asiaan liittyvää sisältöä
fr: Contenu apparenté
hu: Kapcsolódó tartalom
nl: Gerelateerde inhoud
no: Relatert innhold
ro: Conţinut similar
ru: ..... связанное содержание

source: Related indicators
bg: Съответните индикатори
fi: Asiaan liittyviä indikaattoreita
fr: Indicateurs apparenté
hu: Kapcsolódó mutatók / indikátorok
nl: Verwante Indicatoren
no: Relaterte indikatorer
ro: Indicatori similari
ru: Соответствующие показатели

source: Related pages
bg: Свързани страници
fi: Aiheeseen liittyvät sivut
fr: Pages apparenté
hu: Kapcsolódó oldalak
nl: Gerelateerde pagina's
no: Relaterte sider
ro: Pagini similare
ru: Похожие страниц

source: Related policy documents
bg: Документи, свързани с политика
fr: Documents de politique apparentés
hu: Kapcsolódó politikai dokumentumok
no: Relaterte politiske dokumenter
ro: Documente politici similare
ru: Документы политики

source: Related themes
bg: Свързани теми
fi: Aiheeseen liittyvät teemat
fr: Thèmes apparentés
hu: Kapcsolódó témák
nl: Aanverwante thema's
no: Relaterte temaer
ro: Teme similare
ru: Связанные темы

source: Related topics
bg: Свързани теми
fi: vastaavia aiheita
fr: Rubriques apparentées
hu: Kapcsolódó témák
nl: Verwante onderwerpen
no: Beslektede temaer
ro: Subiecte similare
ru: ,а так же смежные темы.

source: Related videos
bg: Свързани видеоклипове
fr: Vidéos associées
hu: Kapcsolódó videók
no: Relaterte videoer
ro: Videoclipuri cu conţinut similar
ru: Видео по теме.

source: Related websites
bg: Интернет страниците, свързани
fr: Sites Web apparentés
hu: Kapcsolódó weboldalak
no: Relaterte nettsteder
ro: Site-uri similare
ru: Связанные сайты

source: Relation:
bg: Връзка:
hu: Kapcsolat:
no: Relasjon:
ro: Relaţia:
ru: робита, иртибот

source: Remember my email address.
bg: Запомни моя имейл адрес.
fi: Muista minun sähköpostiosoiteeni.
fr: Se souvenir de mon adresse e-mail.
hu: Emlékezzen az email címemre
nl: Onthoud mijn e-mailadres.
no: Husk min e-postadresse.
ro: Rețineți adresa mea de e-mail.
ru: Помните мой адрес электронной почты.

source: Remember my name.
bg: Запомни името ми.
fi: Muista nimeni.
fr: Se souvenir de mon nom.
hu: Emlékezzen a nevemre
nl: Onthoud mijn naam.
no: Husk navnet mitt.
ro: Rețineți numele meu.
ru: Запомните моё имя!

source: Remove Promotion
bg: Премахване Промоция
fi: Poista promootio
fr: Retirer la promotion
hu: Előrehelyezés eltávolítása
nl: Speciale actie verwijderen
no: Fjern Promotion
ro: Eliminaţi promoția
ru: Удалить поощрения

source: Remove all promotions for this item
bg: Премахване на всички промоции за тази позиция
fi: Poista kaikki tämän kohteen promootiot
fr: Retirer toutes les promotions pour cet article
hu: Az elemhez tartozó összes előrehelyezés eltávolítása
nl: Verwijder alle promoties voor dit item
no: Fjern alle kampanjer for dette elementet
ro: Eliminaţi toate promotiile pentru acest articol
ru: Удалите все акции по этой статье

source: Remove reference
bg: Се премахне позоваването
fi: Poista viittaus
fr: Retirer la référence
hu: Hivatkozás eltávolítása
nl: Verwijder referentie
no: Fjern referanse
ro: Eliminaţi referinţa
ru: Удалить ссылку

source: Remove selected items
bg: Премахване на избраните елементи
fi: Poista valitut kohteet
fr: Retirer les éléments sélectionnés
hu: Kijelölt elemek eltávolítása
nl: Verwijder de geselecteerde items
no: Fjern valgte elementer
ro: Eliminaţi elementele selectate
ru: Удалить выбранные элементы

source: Reorder CSS
bg: Пренареждане на CSS
fi: Järjestä CSS uudelleen
fr: Réorganiser les CSS
hu: CSS átrendezése
nl: Opnieuw ordenen CSS
no: Omgjøre CSS
ro: Reordonare CSS
ru: Упорядочить CSS

source: Reorder Javascripts
bg: Пренареждане Javascripts
fi: Järjestä JavaScript uudelleen
fr: Réorganiser les Javascripts
hu: JavaScriptek átrendezése
nl: Opnieuw ordenen Javascripts
no: Omgjøre Javascripts
ro: Reordonare Javascripts
ru: Упорядочить Javascripts

source: Reorder resources
bg: Пренареждане на ресурси
fi: Järjestä resurssit uudelleen
fr: Réorganiser les ressources
hu: Eszközök átrendezése
nl: Opnieuw ordenen middelen
no: Omgjøre ressurser
ro: Reordonare resurse
ru: Упорядочить ресурсов

source: Replace with new file:
bg: Замяна с нов файл:
fi: korvaa uudella tiedostolla:
fr: Remplacer par un nouveau fichier:
hu: Lecserélés új fájllal:
nl: Vervangen door nieuw bestand:
no: Bytt ut med ny fil:
ro: Înlocuire cu fişier nou:
ru: Заменить на новый файл:

source: Reply
bg: Отговор
fi: Vastaa
fr: Répondre
hu: Válaszol / Válasz
nl: Antwoorden
no: Svar
ro: Răspuns
ru: Ответить

source: Report
hu: Jelentés
ro: Raport

source: Report number
bg: Доклад брой
fi: Raporttinumero
fr: Numéro du rapport
hu: Jelentés száma
nl: Rapportnummer
no: Rapport nummer
ro: Raport numărul
ru: Отчет номер

source: Report type
bg: Доклад тип
fi: raporrtityyppi
fr: Type de rapport
hu: Jelentés típusa
nl: Rapport type
no: Rapport typen
ro: Tip de raport
ru: Тип отчёта:

source: Report year
bg: Доклад година
fi: raporttivuosi
fr: L'année du rapport
hu: Tárgyév
nl: Rapport jaar
no: Rapport år
ro: Anul raportului
ru: Отчет год

source: Reporting country
bg: Докладване страната
fi: raportoiva maa
fr: Pays déclarant
hu: Adatszolgáltató ország
nl: Rapportage land
no: Rapportering land
ro: Țara raportului
ru: Отчетность страны

source: Reporting frequency
bg: Периодичност
fi: Raportointitiheys
fr: Fréquence des déclarations
hu: Az adatszolgáltatás gyakorisága
nl: Rapportagefrequentie
no: Rapportering frekvens
ro: Frecvenţa raportării
ru: Отчетность частоты

source: Reporting obligations (ROD)
bg: Задължения за докладване (Род)
fr: Obligations de rapport (ROD)
hu: Jelentési kötelezettségek (ROD)
no: Rapporteringsplikter (ROD)
ro: Obligaţiile de raportare (ROD)
ru: Обязательств по представлению отчетности (РОД)

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
bg: Задължения за отчитане се изискванията за предоставяне на информация, договорени между страни и международни организации като на ЕИП или на международни конвенции. Задълженията за докладване, осигуряват основа за по-голямата част от информационни потоци на околната среда.
fi: Raportointivelvoitteet on sovittu maiden ja kansainvälisten elinten, kuten EEAn, kesken tai perustuen kansainvälisiin sopimuksiin. Useimmiten ympäristötiedon kulku perustuu raportointivelvoitteisiin.
fr: Les obligations de rapport représentent les exigences de fournir des informations convenues entre les pays et les organismes internationaux tels que l'AEE ou les conventions internationales. Les obligations de rapport forment la base pour la plupart des flux d'information environnementaux.
hu: A jelentési kötelezettség, országok és nemzetközi szervezetek, mint például az EEA vagy a nemzetközi konvenciók, közötti megállapodás alapján történő információszolgáltatási követelmény. A legtöbb környezeti információáramlás alapját a jelentési kötelezettségek adják.
nl: Rapportageverplichtingen zijn vereisten om informatie die tussen landen en internationale organen, zoals het EEA of in internationale verdragen aan te geven. Rapportageverplichtingen vormen de basis voor de meeste milieu-informatiestromen.
no: Oppgaveplikter er krav til å gi informasjon avtalt mellom land og internasjonale organer som EØS eller internasjonale konvensjoner. Oppgaveplikter gir grunnlag for mest miljøvennlige informasjonsflyt.
ro: Obligaţiile de raportare sunt cerinţele de a furniza informaţii convenite între ţări şi organisme internaţionale, cum ar fi AEM sau convenţiile internaţionale. Obligaţiile de raportare oferă baza pentru cele mai multe fluxuri de informaţii de mediu.
ru: Обязательства являются требования предоставить информацию согласованных между странами и международными организациями, такими как ЕЭП или международными конвенциями. Обязательства основой для большинства экологических информационных потоков.

source: Reporting obligations related to data stored at EEA
bg: Отчитане на задълженията, свързани с данни, съхранявани в ИАОС
fi: Raportointivelvoitteet EEAn säilyttämien tietojen osalta
fr: Les obligations de rapport en relation avec des données stockées à l'AEE
hu: Az EEA-nál tárolt adatokhoz kapcsolódó jelentési kötelezettségek
nl: Rapportageverplichtingen in verband met gegevens die zijn opgeslagen bij het EEA
no: Rapportering forpliktelser knyttet til data lagret på EØS
ro: Obligaţii de raportare referitoare la datele stocate la AEM
ru: Обязательства, связанные с данными, хранящимися в ЕЭП

source: Reports about Air pollution
bg: Доклади за замърсяване на въздуха
fi: Ilmansaasteraportteja
fr: Les rapports sur la pollution de l'air
hu: A légszennyezéssel kapcsolatos jelentések
nl: Rapporten over luchtvervuiling
no: Rapporter om luftforurensning
ro: Rapoarte despre poluarea aerului
ru: Доклады о загрязнении воздуха

source: Reports about Freshwater
bg: Доклади за Сладководни
fi: Makeanvedenraportteja
fr: Les rapports sur l'eau douce
hu: A felszíni vízzel kapcsolatos jelentések
nl: Rapporten over Zoetwater
no: Rapporter om Freshwater
ro: Rapoarte despre apa curată
ru: Отчеты о пресноводной

source: Reports about Land use
bg: Съобщенията за използването на земята
fi: Maankäyttöraportteja
fr: Les rapports sur l'utilisation des terres
hu: A földhasználattal kapcsolatos jelentések
nl: Rapporten over landgebruik
no: Rapporter om Arealbruk
ro: Rapoartele cu privire la utilizarea terenurilor
ru: Отчеты о землепользовании

source: Reports about Nature protection and biodiversity
bg: Доклади за защита на природата и биологичното разнообразие
fi: Luonnonsuojelun ja biologisen monimuotoisuuden raportteja
fr: Les rapports sur la protection de la nature et la biodiversité
hu: A természetvédelemmel és biodiverzitással kapcsolatos jelentések
nl: Rapporten over de natuurbescherming en biodiversiteit
no: Rapporter om naturvern og biologisk mangfold
ro: Rapoartele cu privire la protecţia naturii şi biodiversitate
ru: Отчеты об охране природы и биоразнообразия

source: Reports about Waste
bg: Съобщенията за отпадъци
fi: Jäteraportteja
fr: Les rapports sur les déchets
hu: A hulladékkal kapcsolatos jelentések
nl: Rapporten over afval
no: Rapporter om avfall
ro: Rapoarte despre deşeuri
ru: Отчеты об отходах

source: Reports about climate change mitigation
bg: Доклади за смекчаване на последиците от изменението на климата
fi: raportteja ilmastonmuutoksen hillitsemisestä
fr: Les rapports sur l'atténuation du changement climatique
hu: Az éghajlatváltozás mérséklésével kapcsolatos jelentések
nl: Rapporten over het tegengaan van klimaatverandering
no: Rapporter om klimatiltak
ro: Rapoartele cu privire la reducerea schimbărilor climatice
ru: Отчеты о смягчении последствий изменения климата

source: Request call for tender information
bg: Заявка за покана за участие в търг информация
fi: Pyydä tarjouspyyntöaineistoa
fr: Prière d'appeler pour obtenir des informations sur l'appel d'offres
hu: Pályázati felhívással kapcsolatos információk igénylése
nl: Verzoek om aanbesteding informatie
no: Be om samtale for anbud informasjon
ro: Cerere de apel pentru informaţii ofertă
ru: Запрос тендера информация

source: Request data source
bg: Искане източник на данни
fi: Pyydä tietolähde
fr: Demande de la source des données
hu: Adatforrás lekérése
nl: Vraag naar gegevensbron
no: Forespørsel datakilde
ro: Cerere de sursă de date
ru: Запрос источника данных

source: Request for ${callforid}
bg: Искане за ${callforid}
fi: pyydä ${callforid}
fr: Demande de ${callforid}
hu: ${callforid} igénylése
nl: Verzoek om ${callforid}
ro: Cerere de ${callforid}
ru: Запрос на ${callforid}

source: Request for cache invalidation sent
bg: Искане за кеш обезсилване е изпратено
fi: Pyyntö välimuistin mitätöinnistä lähetetty
fr: Demande d'invalidation du cache envoyée
hu: A küldött cache érvénytelenítés lekérése
nl: Verzoek om nietigverklaring cache gestuurd
no: Forespørsel om cache ugyldigkjennelse sendt
ro: Cerere de anulare cache a fost trimisă
ru: Запрос кэш недействительным послал

source: Required
bg: Необходима документация:
fr: Nécessaire
hu: Kötelező mező
no: obligatorisk
ro: Necesar
ru: Требуется

source: Reset Eionet account password page
bg: Променете Eionet страница за сметка на парола
fi: Eionet-salasana palautussivu
fr: Page de réinitialisation du mot de passe Eionet
hu: Eionet fiók jelszavának visszaállítása oldal
nl: Reset Eionet wachtwoord pagina
no: Tilbakestill Eionet passordet side
ro: Pagina de schimbare a parolei pentru contul Eionet
ru: Сброс пароля учетной записи Eionet страницу

source: Resource needs
bg: Нуждите от ресурси
fr: Les besoins en ressources
hu: Erőforrásigények
no: Ressursbehov
ro: Necesar resurse
ru: Потребности в ресурсах

source: Responsibility and ownership
bg: Отговорността и ангажираността
fr: Responsabilité et propriété
hu: Felelősség és tulajdonlás
no: Ansvar og eierskap
ro: Responsabilitatea şi dreptul de proprietate
ru: Ответственность и права собственности

source: Return to view
bg: Публична поява
fi: Paluu katseluun
fr: Retour à l'affichage
hu: Vissza a nézethez
nl: Keer terug om te bekijken
no: Returner til å vise
ro: Înapoi pentru a vizualiza
ru: Вернуться, чтобы посмотреть

source: Revoke version
bg: Прекратяване версия
fr: Révoquer la version
hu: Verzió visszavonása
no: Opphev versjon
ro: Revocarea versiune
ru: Отозвать версия

source: Rights:
bg: Права:
fr: Droits:
hu: Jogok:
no: Rettigheter:
ro: Drepturi:
ru: · Права

source: Romania
bg: Румъния
fr: Roumanie
hu: Románia
nl: Roemenië
ro: România
ru: Румыния

source: Romanian
bg: Румънски
fi: Romania
hu: Román
no: Rumensk
ro: Română
ru: Румынский

source: SEIS network
bg: SEIS мрежа
fi: SEIS-verkosto
fr: SEIS réseau
hu: SEIS hálózat
nl: SEIS netwerk
no: Seis nettverk
ro: Reţea SPIM
ru: SEIS сети

source: SOER 2010 website
bg: Сор 2010 Уебсайт
fr: Site web relatif au SOER 2010
hu: SOER 2010 Weboldal
no: SOER 2010 nettsted
ro: Site-ul SOER 2010
ru: SOER 2010 веб-сайт

source: SOER Country content status
bg: Сор статус Държава съдържание
fi: SOER maakohtaisen sisällön tila
fr: Status du contenu du SOER par Pays
hu: SOER Országra vonatkozó tartalom állapota
nl: SOER Landeninhoudsstatus
no: SOER Land innhold status
ro: Statututul conținutului SOER din țară
ru: SOER Страна содержание статус

source: SOER message
bg: Сор съобщение
fr: Message SOER
hu: SOER üzenet
nl: SOER bericht
no: SOER melding
ro: Mesaj SOER
ru: SOER сообщение

source: SOER viral video message
bg: Сор вирусно видео съобщение
fr: Message vidéo SOER
hu: SOER vírusos videóüzenet
nl: SOER viral video bericht
no: SOER viral video melding
ro: Mesaj video SOER
ru: SOER вирусного видео сообщение

source: SPARQL Endpoint:
bg: SPARQL Крайна цел:
fr: Endpoint SPARQL:
hu: SPARQL végpont:
ro: Obiectiv SPARQL:
ru: SPARQL конечной точки:

source: SPARQL Query:
bg: SPARQL Запитване:
fr: Requête SPARQL:
hu: SPARQL lekérdezés:
ro: Interogare SPARQL:

source: Sample Text
bg: Примерен текст
fr: Echantillion de texte
hu: Minta szöveg
no: Eksempel Tekst
ro: Exemplu de text
ru: Пример текста

source: Save
bg: Запази
fi: Tallenna
fr: Sauvegarder
hu: Mentés
nl: Opslaan
no: Lagre
ro: Salvare
ru: Сохранить

source: Scale of the data set:
bg: Скала на набор от данни:
fr: Échelle du jeu de données:
hu: Adatkészlet mérete:
no: Omfanget av datasettet:
ro: Scară a setului de date:
ru: Шкала набора данных:

source: Scientific references:
bg: Научни справки:
fr: Références scientifiques:
hu: Tudományos referenciák:
no: Vitenskapelige referanser:
ro: Referinţe ştiinţifice:
ru: Научные ссылки:

source: Scope / Local search
bg: Обхват / Локалното търсене
hu: Hatály / Helyi keresés
no: Omfang / Lokale søk
ro: Domeniul de aplicare / Căutare locală
ru: Область / Локальный поиск

source: Search
bg: Търсене
fi: Etsi
fr: Rechercher
hu: Keresés
nl: Zoek
no: Søk
ro: Căutare
ru: Поиск

source: Search Europe's environment
bg: Търсене Европа на околната среда
fi: hae Euroopan ympäristötietoa
fr: Recherche relatif à l'environnement en Europe
hu: Keresés az európai környezetről
nl: Doorzoek Europa's milieu
no: Søk Europas miljø
ro: Căutare în mediul european
ru: Европа в среду

source: Search Member:
bg: Търсене държава:
fr: Chercher un membre:
hu: Keresés a tagok között:
no: Søk Medlem:
ro: Cautare membru:
ru: Поиск Пользователи:

source: Search SOER
bg: Търсене Сор
fi: Hae SOER:stä
fr: Rechercher le SOER
hu: Keresés a SOER-ben
nl: Zoek SOER
no: Søk SOER
ro: Căutare SOER
ru: Поиск SOER

source: Search Site
bg: Търсене в сайта
fr: Rechercher sur le site
hu: Keresés az oldalon
nl: Doorzoek site
no: Søk nettsted
ro: Caută pe site

source: Search all reports
bg: Търсене на всички доклади
fi: hae kaikki raportit
fr: Rechercher tous les rapports
hu: Keresés az összes jelentésben
nl: Zoeken in alle rapporten
no: Søk alle rapporter
ro: Cauta toate rapoartele
ru: Искать все отчеты

source: Search all reports from
bg: Търсене във всички доклади от
fi: hae kaikki raportit:
fr: Rechercher tous les rapports de
hu: Keresés az összes jelentésben ....-tól
nl: Doorzoek alle rapporten van
no: Søk alle rapporter fra
ro: Caută în toate rapoartele de la
ru: Искать все отчеты

source: Search data, maps, indicators
bg: Търсене на данни, карти, показатели
fi: Hae tietoa, karttoja, indikaattoreita
fr: Recherche des données, cartes et indicateurs
hu: Keresés az adatok, térképek, mutatók között
nl: Zoek gegevens, kaarten, indicatoren
no: Søk data, kart, indikatorer
ro: Datele de căutare, hărţi, indicatori
ru: Поиск данных, карты, показатели
