Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Media Centre relies on plugins. Each plugin handles a set of media types and knows how to retrieve media files/data from the repository it handles. When Media Centre is asked for all videos that are available it will forward the question to all registered plugins and will then merge the results.
bg: Медиен център разчита на плъгини. Всеки плъгин дръжки набор от типове носители и знае как да извличане на медийни файлове и данни от хранилището, се справя. Когато Медиен център се иска за всички видеозаписи, които са на разположение, че ще предаде въпроса за всички регистрирани плъгини и след това ще се слеят резултатите.
fr: Centre des médias utilise des modules externes. Chaque module externe gère un ensemble de types de médias et peut récupérer des fichiers multimédias/données à partir du référentiel géré. Lorsque toutes les vidéos qui sont disponibles dans le centre des médias sont demandées, la requête sera transmise à tous les modules externes enregistrés qui ensuite fusionneront les résultats ensemble.
hu: Media Centre támaszkodik plugins. Minden bővítmény kezeli egy sor médiatípusok és tudja, hogyan kell letölteni a média fájlok / adatok az adattárban kezeli. Amikor a Media Centre kérik az összes videót, hogy rendelkezésre állnak majd továbbítja a kérdést, hogy minden regisztrált bővítmények és egyesíti majd az eredményeket.
no: Media Centre avhengig plugins. Hver plugin håndterer et sett med medietyper og vet hvordan å hente mediefiler / data fra depotet den håndterer. Når Media Center blir bedt for alle filmer som er tilgjengelige den videresender spørsmålet til alle registrerte plugins og vil deretter flette resultatene.
ro: Centrul Media se bazează pe plugin-uri. Fiecare plugin se ocupă de un set de tipuri mass-media şi ştie cum să preluia fişiere media / date din depozitul de care se ocupă. Atunci când Centrul Media este cerut pentru toate clipurile video care sunt disponibile, va transmite problema la toate plugin-uri înregistrate şi va îmbina apoi rezultatele.
ru: Медиа-центр опирается на плагины. Каждый модуль обрабатывает множество типов средств массовой информации и знает, как извлечь медиа-файлов / данных из хранилища, он обрабатывает. Когда Медиа-центр предлагается для всех видео, которые можно будет направить этот вопрос на всех зарегистрированных плагинов и затем объединить результаты.

source: Media type
bg: Типове медии
fr: Type de média
hu: Médiatípus
no: Medietype
ro: Tip media
ru: Тип носителя

source: Menu
bg: Меню
fi: Valikko
hu: Menü
no: Meny
ro: Meniu
ru: Меню

source: Message
bg: Съобщение
fi: Viesti
hu: Üzenet
nl: Bericht
no: Melding
ro: Mesaj
ru: суть проблемы

source: Methodology
bg: Методология
fr: Méthodologie
hu: Módszertan
no: Metodikk
ro: Metodologie
ru: Методология

source: Methodology for gap filling
bg: Методика за попълване на пропастта
fr: Méthodologie destinée à combler les manques
hu: Módszertana réskitöltő
no: Metodikk for gap å fylle
ro: Metodologie pentru umplerea golurilor
ru: Методология по заполнению пробелов

source: Methodology for indicator calculation
bg: Методология за изчисляване на индикатора
fr: Méthodologie de calcul de l'indicateur
hu: Módszertana mutató számítása
no: Metodikk for indikatoren beregning
ro: Metodologie pentru calcularea indicatorului
ru: Методология расчета индикатора

source: Methodology references
bg: Методология препратки
fr: Références de la méthodologie
hu: Módszertan referenciák
no: Metodikk referanser
ro: Trimiteri la metodologie
ru: Методология ссылки

source: Methodology uncertainty
bg: Методология несигурност
fr: Incertitude de la méthodologie
hu: Módszertan bizonytalanság
no: Metodikk usikkerhet
ro: Incertitudine metodologie
ru: Методология неопределенности

source: Methodology:
bg: Методология
fr: Méthodologie:
hu: Módszertan
no: Metode:
ro: Metodologie
ru: Методология:

source: Migrate
bg: Мигрирайте
fi: siirrä
fr: Migrer
hu: Vándorol
nl: Migreren
no: Migrer
ro: Export
ru: Мигрировать

source: Migrate Data to ExternalDataSpec
bg: Мигриране на данни на ExternalDataSpec
fr: Migrer les données vers ExternalDataSpec
hu: Migrate adatok ExternalDataSpec
no: Migrere data til ExternalDataSpec
ro: Export date la ExternalDataSpec
ru: Миграция данных в ExternalDataSpec

source: Migrate EEA Content-types: Image to Blob
bg: Мигрирайте ЕИП съдържание типове: Изображение към Blob
fi: Siirrä EEA:n sisältötyypit: Image to Blob
fr: Migrer le Content-type de l'AEE: image vers blob
hu: Áttelepítése EGT Content-típusok: Kép Blob
nl: Migreren EEA Content-types: de afbeelding naar het Blob
no: Migrer EØS Content-type: Bilde til Blob
ro: Export tipuri de conținut AEM : Imagine către Blob
ru: Миграция ЕЭП Content-типа: изображение в Blob

source: Missing fields
bg: Липсващи полета
fr: Les champs manquants
hu: Hiányzó mezők
no: Manglende felt
ro: Câmpuri lipsă
ru: Отсутствие поля

source: Mix links examples
bg: Смесете връзка примери
fr: Exemple de liens mélangés
hu: Keverjük linkek példák
nl: Mix links voorbeelden
no: Bland linker eksempler
ro: Se amestecă exemple de linkuri
ru: Смешайте ссылки примеры

source: Mobile
bg: Мобилни съобщения
fi: Mobiili
hu: Mobil
nl: Mobiel
no: Mobil
ro: Mobil
ru: {0}Мобильный{/0} {1} {/1}

source: Modified
bg: Променени:
fi: Muokattu
fr: Modifié
hu: Módosított
nl: Gewijzigd
no: Modifisert
ro: Modificat
ru: Изменён

source: Montenegro
bg: Черна гора
fr: Monténégro
hu: Montenegró
ro: Muntenegru
ru: Черногория

source: Month events
bg: Месеца събития
fi: kuukauden tapahtumat
fr: Les activités du Mois
hu: Hónap események
nl: Maand gebeurtenissen
no: Hendelser
ro: Evenimente în această lună
ru: Месяц события

source: More
bg: Повече
fi: Lisää
fr: Plus
hu: Még többet
nl: Meer
no: Mer
ro: Mai mult
ru: (ДАЛЕЕ)

source: More data viewers
bg: Още зрителите данни
fr: Plus de visualisation de données
hu: Több adat nézők
no: Flere data seere
ro: Mai mulți vizuallizatori ai datelor
ru: Больше зрителей данных

source: More green tips
bg: По-екологични съвети
fr: Plus de conseils verts
hu: További Zöld tippek
nl: Meer groene tips
no: Flere grønne tips
ro: Mai multe sfaturi verzi
ru: Более зеленые советы

source: More information about this event&hellip;
bg: Повече информация за това събитие ...
fi: Lisätietoja tästä tapahtumasta ...
fr: Plus d'informations relative à cet événement&hellip;
hu: További információk az esemény ...
nl: Meer informatie over dit evenement ...
no: Mer informasjon om denne hendelsen ...
ro: Mai multe informaţii despre acest eveniment &hellip;
ru: Более подробную информацию об этом событии ...

source: More information about this indicator
bg: Повече информация за този показател
fr: Plus d'informations relative à cet indicateur
hu: További információk ezt a mutatót
no: Mer informasjon om denne indikatoren
ro: Mai multe informaţii despre acest indicator
ru: Более подробную информацию об этом индикатор

source: More interactive data viewers
bg: Още интерактивни зрителите данни
fr: Plus de visualisation de données intéractives
hu: További adatok a nézők interaktív
no: Flere interaktive data seere
ro: Vizitatori mai interactivi pentru date
ru: Более интерактивные средства просмотра данных

source: More multimedia
bg: Повече мултимедия
fi: lisää multimediaa
fr: Plus de multimédia
hu: Több multimédia
nl: Meer multimedia
no: Mer multimedia
ro: Mai multă multimedia
ru: Более мультимедиа

source: More networks
bg: Повече мрежи
fi: Lisää verkostoja
fr: Plus de réseaux
hu: További hálózatok
nl: Meer netwerken
no: Flere nettverk
ro: Mai multe reţele
ru: Более сетей

source: More subscriptions are available at ${link}
bg: Още абонаменти са на разположение на ${link}
fi: Lisää tilauksia ovat saatavilla ${link}
fr: Plus d'abonnements sont disponibles à ${link}
hu: Több előfizetések állnak rendelkezésre ${link}
nl: Meer abonnementen zijn beschikbaar op ${link}
no: Flere abonnement er tilgjengelig for ${link}
ro: Mai multe abonamente sunt disponibile la ${link}
ru: Более подписки доступны в ${link}

source: More videos
bg: Още клипове
fr: Plus de vidéos
hu: Még több videó
no: Flere videoer
ro: Mai multe videoclipuri
ru: Больше видео

source: Most popular data and maps
bg: Най-популярни данни и карти
fi: Suosituimmat tiedot ja kartat
fr: Les données les plus populaires
hu: Legnépszerűbb adatok és térképek
nl: De meeste populaire gegevens en kaarten
no: Mest populære data og kart
ro: Cele mai populare date şi hărţi
ru: Самые популярные данные и карты

source: Most popular datasets
bg: Най-популярните набори от данни
fi: Suosituimmat tietueet
fr: Jeux de données les plus populaires
hu: Legnépszerűbb adatsorok
nl: De meeste populaire datasets
no: Mest populære datasett
ro: Cele mai populare seturi de date
ru: Популярные данных

source: Move bottom
bg: Преместване на дъното
fi: Siirrä alimmaksi
fr: Déplacer en bas
hu: Mozgás alsó
nl: Verplaats naar onderaan
no: Flytt bunn
ro: Mutaţi în partea de jos
ru: Перемещение нижней

source: Move down
bg: Преместване надолу
fi: Siirrä alaspäin
fr: Déplacer vers le bas
hu: Le
nl: Verplaats naar beneden
no: Flytt ned
ro: Mutaţi în jos
ru: Вниз

source: Move top
bg: Преместване на върха
fi: Siirrä ylimmäksi
fr: Déplacer en haut
hu: Mozgás elejére
nl: Verplaats naar top
no: Flytt topp
ro: Mutați în partea de sus
ru: Перемещение верхней

source: Move up
bg: Преместване нагоре
fi: Siirrä ylöspäin
fr: Déplacer vers le haut
hu: Fel
nl: Verplaats omhoog
no: Flytt opp
ro: Mutaţi în sus
ru: Вверх

source: Multimedia highlights
bg: Мултимедийни акценти
fi: Multimedia, ajankohtaista
fr: Faits marquants multimédia
hu: Élmény
nl: Multimedia hoogtepunten
no: Multimedia
ro: Marcaje multimedia
ru: Мультимедийная презентация

source: NOT CHECKED
bg: Не е проверен
fr: PAS CONTROLÉ
hu: Nem ellenőrzik
no: ikke valgt
ro: NEBIFAT
ru: не проверено

source: Name
bg: Име
fr: Nom
hu: Név
no: Navn
ro: Nume
ru: <<ИМЯ>>

source: National SOE reports
bg: Националните Soe доклади
fi: Kansalliset SOER raportit
fr: Les rapports SOE nationaux
hu: SOE Nemzeti jelentések
nl: Nationale SOE rapporten
no: Nasjonale SOE rapporter
ro: Rapoarte naționale SOE
ru: Национальные отчеты SOE

source: National and regional stories
bg: Национални и регионални истории
fi: Kansallisia ja alueellisia kirjoituksia
fr: Histoires nationales et régionales
hu: Országos és regionális történetek
nl: Nationale en regionale verhalen
no: Nasjonale og regionale historier
ro: Relatări naţionale şi regionale
ru: Национальные и региональные истории

source: National and regional story
bg: Национална и регионална история
fi: Kansallinen ja alueellinen kirjoitus
fr: Histoire nationale et régionale
hu: Országos és regionális történet
nl: Nationaal en regionaal verhaal
no: Nasjonal og regional historie
ro: Relatări naţionale şi regionale
ru: Национальные и региональные история

source: Natural resources
bg: Природни ресурси
fr: Les ressources naturelles
hu: Természeti erőforrások
nl: Natuurlijke bronnen
no: Naturressurser
ro: Resursele naturale
ru: природный ресурс

source: Nature protection and biodiversity
bg: За защита на природата и биологичното разнообразие
fi: Luonnonsuojelu ja biologinen monimuotoisuus
fr: Protection de la nature et la biodiversité
hu: Természetvédelem és biológiai sokféleség
nl: Natuurbescherming en biodiversiteit
no: Naturvern og biologisk mangfold
ro: Protecţia naturii şi biodiversitate
ru: Охрана природы и биологическое разнообразие

source: Navigation
bg: Придвижване
fi: Navigointi
hu: Navigálás
nl: Navigatie
no: Navigering
ro: Navigare
ru: Навигация

source: Navigation actions
bg: Навигация действия
fi: Navigointitoiminnot
fr: Actions de navigation
hu: Navigációs akciók
nl: Navigatie acties
no: Navigasjon handlinger
ro: Acțiuni de navigare
ru: Навигация действия

source: Netherlands
bg: Холандия
fi: Alankomaat
fr: Pays-Bas
hu: Hollandia
nl: Nederland
no: Nederland
ro: Olanda
ru: Нидерланды

source: Network of the Heads of Environment Protection Agencies (EPA network)
bg: Мрежа на ръководителите на агенциите за опазване на околната среда (EPA мрежа)
fi: ympäristönsuojeluvirastojen johtajien verkosto (EPA-verkosto)
fr: Réseau des chefs d'agences pour la protection de l'environnement (réseau EPA)
hu: A hálózat vezetői Környezetvédelmi ügynökség (EPA hálózat)
nl: Netwerk van de hoofden van de Milieubeschermingsagentschappen (EPA-netwerk)
no: Nettverk av lederne for miljøbeskyttelsesKomite etater (EPA-nettverket)
ro: Reţeaua directorilor Agenţiilor Protecţiei Mediului (reţeaua EPA )
ru: Сеть главы агентства по охране окружающей среды (EPA сети)

source: Networks
bg: Мрежи
fi: verkostot
fr: Réseaux
hu: Hálózatok
nl: Netwerken
no: Nettverk
ro: Reţele
ru: ctnzvb

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
bg: Нови икони или актуализации може да бъде направено чрез mimetypes_registry в Plone CMS или чрез EEADesign2006 продукт. Свържете се с уеб програмиране екип в този случай на ЕИП.
fi: Uusia kuvakkeita tai päivityksiä voi tehdä mimetypes_registry Plone CMS:ssä tai EEADesign2006 -tuotteella. Tässä tapauksessa ota yhteyttä EEAn webkehitystiimiin.
fr: De nouvelles icônes ou bien des mises à jour peuvent se faire via le mimetypes_registry dans le CMS Plone ou à partir du produit EEADesign2006. Dans ce cas, contactez l'équipe de développement web de l'AEE.
hu: Új ikonok és frissítések keresztül történik mimetypes_registry a Plone CMS vagy az EEADesign2006 terméket. Kapcsolat az EGT webfejlesztőkhöz ebben az esetben.
nl: Nieuwe iconen of updates kunnen worden gedaan via de mimetypes_registry in het Plone CMS of via de EEADesign2006 product. Neem in dit geval contact op met de EEA-web development team.
no: Nye ikoner eller oppdateringer kan gjøres via mimetypes_registry i Plone CMS eller gjennom EEADesign2006 produktet. Kontakt EØS webutviklingsteamet i dette tilfellet.
ro: Pictogramele noi sau actualizările se poate face prin intermediul mimetypes_registry în Plone CMS sau prin intermediul produsului EEADesign2006. Contactaţi echipa de dezvoltare web AEM , în acest caz.
ru: Новые иконки и обновления можно сделать с помощью mimetypes_registry в Plone CMS или через EEADesign2006 продукта. Связаться с развитием ЕЭП веб-группа в этом случае.

source: New user?
bg: Нов потребител?
fi: Uusi käyttäjä?
fr: Êtes-vous un nouvel utilisateur?
hu: Új felhasználó?
nl: Nieuwe Gebruiker?
no: Ny bruker?
ro: Utilizator Nou?
ru: Новый пользователь?

source: Newly created ${type_name}
bg: Новосъздадените ${type_name}
fr: Nouvellement créé ${type_name}
hu: Az újonnan létrehozott ${type_name}
no: Nyopprettede ${type_name}
ro: ${type_name} nou creat
ru: Вновь созданные ${type_name}

source: Newly created work item
bg: Новосъздадените работа т.
fr: Élément de travail nouvellement créé
hu: Az újonnan létrehozott elem a munka
no: Nyopprettede arbeidselement
ro: Element de lucru nou creat
ru: Вновь созданный рабочий элемент

source: News
fi: Uutiset
hu: Hírek
nl: Nieuws
no: Nyheter
ro: Ştiri
ru: Новости

source: News and articles
bg: Новини и статии
fi: Uutisia ja artikkeleita
fr: Actualités et articles
hu: Hírek és cikkek
no: Nyheter og artikler
ro: Ştiri şi articole
ru: Новости и статьи

source: Next
bg: Следваща
fr: Suivant
hu: Következő
no: Neste
ro: Următorul
ru: далее

source: Next month
bg: Следващия месец
fi: Ensi kuussa
fr: Mois suivant
hu: Következő hónap
nl: Volgende maand
no: Neste måned
ro: Luna următoare
ru: Следующий месяц

source: Next report deadline
bg: Следваща доклад крайния срок
fi: Seuraavan raportin määräaika
fr: Echéance du prochain rapport
hu: Következő jelentés határideje
nl: Volgende rapport deadline
no: Neste rapport frist
ro: Termen limită al următorului raport
ru: Ближайший крайний срок отчета

source: No context has been specified
bg: Не е определен контекст
fr: Aucun contexte n'a été spécifié
hu: Nincs összefüggésben van adva
no: Ingen sammenheng har blitt spesifisert
ro: Nu a fost specificat contextul
ru: Нет связи было указано

source: No datasets have been specified here.
bg: Няма масиви от данни са посочени тук.
fr: Aucun de jeux de données n'ont été spécifiés.
hu: Nem adatsorok állapítottak meg itt.
no: No datasett er angitt her.
ro: Nu au fost specificate aici seturi de date.
ru: Нет данных были указаны здесь.

source: No definition has been specified
bg: Не е посочен дефиниция
fr: Aucune définition n'a été spécifié
hu: Nem határozza meg van adva
no: Ingen definisjon er spesifisert
ro: Nu a fost specificată nicio definiţie
ru: Определение не был указан

source: No further work description has been specified
bg: Не е посочен подробно описание за работа
fr: Aucune description de tâche supplémentaire n'a été spécifiée
hu: Nincs további munka leírása lett megadva
no: Ingen videre arbeid beskrivelse er spesifisert
ro: Nu a fost specificată nicio altă descriere a lucrărilor
ru: Никаких дополнительных описание работ было указано

source: No images found.
bg: Няма намерени снимки.
fi: Kuvia ei löytynyt.
fr: Aucune image n'a été trouvée.
hu: Nem találtunk képet.
nl: Geen afbeeldingen gevonden.
no: Ingen bilder funnet.
ro: Nu s-au găsit imagini.
ru: Изображения не найдены.

source: No media files of this kind yet.
bg: Няма медийни файлове от този вид все още.
fi: Ei vielä tällaisia mediatiedostoja
fr: Aucun fichier multimédias de ce genre pour le moment.
hu: Nem médiafájlok ilyen jellegű még.
nl: Nog geen media-bestanden van dit type.
no: Ingen mediefiler av denne typen ennå.
ro: Nu există deocamdată niciun fişier media de acest gen.
ru: Нет медиа-файлов такого рода пока нет.

source: No methodology for gap filling has been specified. Probably this info has been added together with indicator calculation.
bg: Не е определена методология за запълване на празнината. Вероятно тази информация е била добавена заедно с индикатор за изчисляване.
fr: Aucune méthodologie destinée à combler les manques n'a été spécifié. Cette information a probablement été inscrite avec calcul de l'indicateur.
hu: Nincs módszertan réskitöltés lett megadva. Valószínűleg ezt az infót adtak együtt indikátor számítás.
no: Ingen metodikk for gap fylling har blitt spesifisert. Sannsynligvis denne info er lagt sammen med indikator beregning.
ro: Nu s-a specifica nicio metodologie pentru umplerea golurilor. Probabil aceste informaţii au fost adăugate, împreună cu indicatorul de calcul.
ru: Нет методологии заполнения пробелов был указан. Вероятно, эта информация была добавлена ​​вместе с расчета индикатора.

source: No methodology for indicator calculation has been specified
bg: Не е определена методика за изчисляване на индикатора
fr: Aucune méthodologie relative au calcul des indicateurs n'a été spécifiée
hu: Nem mutató számítási módszerét már megadott
no: Ingen metode for indikatoren beregningen er spesifisert
ro: Nu a fost specificată nicio metodologie de calcul
ru: Нет методологии расчета индикатора было указано

source: No methodology references available.
bg: Няма методология препратки.
fr: Aucune référence méthodologique n'est disponible.
hu: Nincs módszer referenciák rendelkezésre.
no: Ingen metodikk referanser tilgjengelig.
ro: Nu există referinţe metodologice disponibile.
ru: Нет методологии ссылки доступны.

source: No owners.
bg: Няма собственици.
fr: Aucun propriétaire.
hu: Nincs tulajdonosok.
no: Ingen eiere.
ro: Nu există proprietari.
ru: Нет владельцев.

source: No published assessments
bg: Няма публикувани оценки
fr: Aucune évaluation n'est publié
hu: Nem publikált értékelések
no: Ingen publiserte vurderinger
ro: Nu există evaluări publicate
ru: Нет опубликованных оценок

source: No reference set. Click the add button to select.
bg: Не компетенции, определени. Щракнете върху бутона Добавяне, за да изберете.
fr: Aucune référence définie. Cliquez sur le bouton Ajouter.
hu: Nem referencia beállítva. Kattintson a Hozzáadás gombot.
no: Ingen referanse innstilt. Klikk på knappen Legg til for å velge.
ro: Nu s-a stabilit nicio referinţă. Faceţi clic pe butonul Adăugare pentru a selecta.
ru: Никаких ссылок установлена. Нажмите кнопку Добавить, чтобы выбрать.

source: No reference set. Click the browse button to select.
bg: Не компетенции, определени. Щракнете върху бутона Преглед, за да изберете.
fi: Viittausta ei asetettu. Paina Selaa-painiketta valitaksesi.
fr: Aucune référence définie. Cliquez sur le bouton Parcourir.
hu: Nem referencia beállítva. Kattintson a Tallózás gombot.
nl: Geen referentie ingesteld. Klik op de knop Bladeren om te selecteren.
no: Ingen referanse innstilt. Klikk på Browse-knappen for å velge.
ro: Nu s-a stabilit nicio referinţă. Faceţi clic pe butonul Răsfoire pentru a selecta.
ru: Никаких ссылок установлена. Нажмите кнопку Обзор, чтобы выбрать.

source: No related policy documents have been specified
bg: Няма документи, свързани с политика, са определени
fr: Aucun document stratégique apparenté n'a été précisé
hu: Nincs kapcsolódó politikai dokumentumok kerültek meg
no: Ingen relaterte policy-dokumenter har blitt spesifisert
ro: Nu au fost specificate documentele aferente politicilor
ru: Нет соответствующих документах были указаны

source: No resource needs have been specified
bg: Няма нуждите от ресурси са определени
fr: Aucun besoin en ressources n'a été précisé
hu: Nem erőforrásigények állapítottak meg
no: Ingen ressursbehov har blitt spesifisert
ro: Nu au fost specificate resursele necesare
ru: Нет потребности в ресурсах были определены

source: No results are available for this topic
bg: Няма резултати са на разположение за тази тема
fi: Tästä aiheesta ei tuloksia
fr: Aucun résultat n'est disponible pour ce sujet
hu: Nincs eredmény áll rendelkezésre ebben a témában
nl: Er zijn geen resultaten beschikbaar voor dit onderwerp
no: Ingen resultater er tilgjengelig for dette emnet
ro: Nu există rezultate disponibile pentru acest subiect
ru: Нет результатов доступны по этой теме

source: No results were found.
bg: Няма намерени резултати.
fr: Aucun résultat trouvé
hu: Nincs találat.
nl: Er zijn geen resultaten gevonden.
no: Ingen resultater ble funnet.
ro: Nu au fost găsite rezultate.
ru: Ничего не найдено.

source: No status has been specified
bg: Не е определен статус
fr: Aucun statut n'a été spécifié
hu: Nincs megadva állapot
no: Ingen status er spesifisert
ro: Nu s-a specificat niciun statut
ru: Нет статус был определен

source: No tags currently selected.
bg: Няма тагове избрана в момента.
fi: tageja ei tällä hetkellä valittuna.
fr: Aucune étiquette n'est actuellement sélectionnée.
hu: Nincs jelenleg kiválasztott tag.
nl: Momenteel geen tags geselecteerd.
no: Ingen tags er valgt.
ro: Nu a fost selectată nicio etichetă.
ru: Нет тегов данный момент.

source: No targets have been specified
bg: Не са посочени никакви цели
fr: Aucun objectif n'a été précisé
hu: Nincs célokat állapítottak meg
no: Ingen mål har blitt spesifisert
ro: Nu a fost specificat niciun obiectiv
ru: Нет цели были определены

source: No uncertainty has been specified
bg: Не е определена несигурност
fr: Aucune incertitude n'a été spécifié
hu: Nincs bizonytalanság lett megadva
no: Ingen usikkerhet har blitt spesifisert
ro: Nu s-a specificat nicio incertitudine
ru: Нет неопределенность была указана

source: No units have been specified
bg: Няма единици са определени
fr: Aucune unité de mesure n'a été précisé
hu: Nincs egység megadva
no: Ingen enheter har blitt spesifisert
ro: Nu s-a specificat nicio unitate
ru: Нет единицы были определены

source: No.
bg: Не.
fr: Numéro
hu: Nem.
no: Nei.
ro: Nr.
ru: Нет.

source: Noise
bg: Шум
fr: Bruit
hu: Zaj
nl: Geluid
no: Støy
ro: Zgomot
ru: Шум

source: Norway
bg: Норвегия
fi: Norja
fr: Norvège
hu: Norvégia
nl: Noorwegen
no: Norge
ro: Norvegia
ru: Норвегия

source: Norwegian
bg: норвежки
fi: Norja
hu: Norvég
ro: Norvegiană
ru: Норвежский
