Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Search for Publication by title
bg: Търсене за публикуване по заглавие
fr: Recherche par titre de publication
hu: Kiadvány keresése cím alapján
no: Søk etter Publikasjon etter tittel
ro: Caută Publicația în funcție de titlu
ru: Поиск публикаций по названию

source: Search for bad relations
fr: Rechercher les relations incorrectes
hu: Rossz kapcsolódások keresése
ro: Căutare relații slabe

source: Search on data set and application
bg: Търсене на набор от данни и прилагането
hu: Keresés az adatsorra és alkalmazásra
no: Søk på datasettet og søknad
ro: Căutare pe baza setului de date şi punerea în aplicare
ru: Поиск по набору данных и приложений

source: Search results
bg: Резултати от търсенето
fr: Résultats de la recherche
hu: A keresés eredménye
nl: Zoekresultaten
no: Søkeresultater
ro: Rezultatele căutării
ru: Результаты поиска

source: Search this listing
bg: Търсене тази обява
fi: Hae tältä listalta
fr: Rechercher dans cette liste
hu: Keresés ebben a listában
nl: Doorzoek deze lijst
no: Søk i denne oppføringen
ro: Căutaţi această listare
ru: Искать в этом листинге

source: Search this site
bg: Търси в сайта www.sinaia-vik.com
fi: Hae tältä sivustolta
fr: Rechercher sur ce site
hu: Keresés az oldalon
nl: Zoeken op deze site
no: · &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Søk på dette nettstedet:
ro: Căutaţi pe acest site
ru: Поиск по сайту

source: Search videos, animations, image galleries
bg: Търсене на видео клипове, анимации, картинни галерии
fr: Rechercher les vidéos, animations et galeries d'images
hu: Keresés a videók, animációk, képgalériák között
no: Søk etter videoer, animasjoner, bildegallerier
ro: Căutați videoclipuri, animații, galerii de imagini
ru: Поиск видео, анимация, графические галереи

source: Second panel title
bg: Втори панел заглавие
fr: Titre du second panneau
hu: Második panel cím
no: Second panel tittel
ro: Al doilea panou de titlu
ru: Второе название панели

source: Second tab
bg: Второ раздела
fr: Deuxième onglet
hu: Második fül
no: Andre kategorien
ro: A doua fila
ru: Вторая вкладка

source: Second tab with longer title
bg: Втори раздел с дълъг заглавие
fr: Deuxième onglet avec titre plus long
hu: Második fül hosszabb címmel
no: Andre kategorien med lengre tittel
ro: A doua filă cu titlu mai lung
ru: Вторая вкладка с длинное название

source: Sections
bg: Раздели
fi: osiot
hu: Szakaszok
nl: Secties
no: Seksjoner
ro: Secțiuni
ru: разделы :

source: See all
bg: Виж всички
fi: Katso kaikki
fr: Voir tous
hu: Az összes megjelenítése
nl: Alles bekijken
no: Se alle
ro: Vedeți toate
ru: Смотреть все

source: See all formats + SPARQL query details
bg: Виж всички формати + SPARQL заявки детайли
fr: Voir tous les formats + détails de la requête SPARQL
hu: Lásd az összes formátumot + SPARQL lekérdezés részleteit
no: Se alle formater + SPARQL spørringer detaljer
ro: Vedeți toate formatele + detalii de interogare SPARQL
ru: Смотреть все форматы + SPARQL детали запроса

source: See also
bg: Вижте също
fi: Katso myös
hu: Lásd még:
no: Se også
ro: A se vedea și
ru: См. также

source: See comments
bg: Вижте коментари
fr: Voir les commentaires
hu: A megjegyzések megjelenítése
no: Se kommentarer
ro: A se vedea observațiile
ru: См. комментарии

source: See older versions.
bg: Вижте по-стари версии.
fi: Katso vanhempia versioita.
fr: Voir les anciennes versions.
hu: Lásd a régebbi verziókat.
nl: Zie oudere versies.
no: Se eldre versjoner.
ro: A se vedea versiuni mai vechi.
ru: Смотрите старые версии.

source: See this ${indicator-specs} for more details.
bg: Вижте тази ${indicator-specs} за повече информация.
fr: Voir ${indicator-specs} pour plus de détails.
hu: Lásd ezt: ${indicator-specs} a részletekért.
no: Se denne ${indicator-specs} for mer informasjon.
ro: Accesați ${indicator-specs} pentru mai multe detalii.
ru: См. этот ${indicator-specs} для более подробной информации.

source: Select all items
bg: Избиране на всички елементи
fr: Sélectionner tous les éléments
hu: Minden elem kijelölése
no: Velg alle elementer
ro: Selectaţi toate elementele
ru: Выделение всех элементов

source: Select an item bellow to inherit faceted navigation configuration
bg: Изберете по-долу елемент, за да наследи фасетиран конфигурация навигация
fr: Sélectionnez un élément ci-dessous pour hériter de la configuration de la navigation à facettes
hu: Válasszon ki egy elemet az alábbiak közül, a sokoldalú navigációs konfiguráció örökölésére
no: Velg et element nedenfor for å arve fasettert navigasjon konfigurasjon
ro: Selectaţi un element de mai jos pentru a importa configurarea de navigare faţetată
ru: Выберите пункт ниже, чтобы наследовать граненый конфигурации навигации

source: Select figures to be converted.
bg: Изберете цифрите да бъдат конвертирани.
fr: Sélectionnez les images à convertir.
hu: Válassza ki a konvertálni kívánt számokat.
no: Velg tall som skal konverteres.
ro: Selectaţi cifrele pentru a fi convertite.
ru: Выберите данные должны быть преобразованы.

source: Select from existing tags.
bg: Изберете от съществуващите етикети.
fi: Valitse olemassaolevista tageista.
fr: Sélectionnez à partir des étiquettes existantes.
hu: Válasszon a meglévő címkékből.
nl: Kies uit bestaande tags.
no: Velg fra eksisterende koder.
ro: Selectaţi din etichetele existente.
ru: Выберите одну из существующих тегов.

source: Select interface
hu: Válasszon felületet
ro: Selectare interfață

source: Select one of the below templates to apply its metadata.
bg: Изберете едно от посочените по-долу шаблони, за да прилага своите метаданни.
fr: Sélectionnez l'un des modèles ci-dessous pour appliquer ses métadonnées.
hu: Válasszon egyet az alábbi sablonok közül és használja annak metaadatait.
no: Velg en av de nedenfor malene å søke sin metadata.
ro: Selectaţi unul dintre şabloanele de mai jos pentru a aplica metadatele.
ru: Выберите один из следующих шаблонов, чтобы применять его метаданных.

source: Select portal type
fr: Sélectionnez le type de portail
hu: A portál fajtájának kiválasztása
ro: Selectare tip portal

source: Selected value:
bg: Избрани стойност:
fr: Valeur sélectionnée:
hu: Kiválasztott érték:
no: Valgt verdi:
ro: Selectate valoare:
ru: Выбранное значение:

source: Semantic Data Service
bg: Услуга за получаване на семантични данни
fr: Data Service sémantique
hu: Szemantikus Adat Szolgáltatás
nl: Semantische Data Service
ro: Serviciul Date Semantice
ru: Семантическая Service Data

source: Send
bg: Изпрати
fi: Lähetä
fr: Envoyer
hu: Küldés
nl: Verzenden
ro: Trimitere
ru: Отправить

source: Send as notification
bg: Изпрати като уведомление
fi: Lähetä ilmoitus
fr: Envoyer comme notification
hu: Küldje értesítésként
nl: Verzend als kennisgeving
no: Send som varsling
ro: Trimiteți ca notificare
ru: Отправить как уведомления

source: Sender_From_Address
fi: lähettäjä_osoitteesta
nl: Verzenden vanuit adres
ro: Destinatar_de_la_Adresa

source: Serial title
bg: Сериен заглавие
fi: sarjan otsikko
fr: Titre de série
hu: Sorozat cím
nl: Serietitel
no: Serial tittel
ro: Titlu serie
ru: Последовательный название

source: Set caching
bg: Задайте кеширане
fr: Régler la mise en cache
hu: Gyorsítótárazás beállítása
no: Sett hurtigbufring
ro: Setare cache
ru: Установите кэширование

source: Settings have been applied
bg: Настройки са били приложени
fr: Les paramètres ont été appliqués
hu: Beállítások alkalmazásra kerültek
no: Innstillingene har blitt anvendt
ro: Setările au fost aplicate
ru: Настройки были применены

source: Share with others
bg: Сподели с другите
fi: Jaa muiden kanssa
fr: Partager avec les autres
hu: Ossza meg másokkal
nl: Delen met anderen
no: Del med andre
ro: Distribuiți altor persoane
ru: Поделитесь с другими

source: Shared Environmental Information System (SEIS)
bg: Обща околната среда информационна система (SEIS)
fr: Système de partage d'informations sur l'environnement (SEIS)
hu: Osztott Környezeti Információs Rendszer (SEIS)
nl: Gemeenschappelijk milieu-informatiesysteem (SEIS)
no: Delt Environmental Information System (Seis)
ro: Sistemul comun de informaţii de mediu (SPIM)
ru: Общие система экологической информации (SEIS)

source: Short description of the data resource
bg: Кратко описание на ресурса на данни
fr: Brève description de la ressource de données
hu: Az adat erőforrás rövid leírása
no: Kort beskrivelse av data ressurs
ro: Scurtă descriere a resurselor de date
ru: Краткое описание ресурса данных

source: Short term work
bg: Краткосрочно работа
fr: Travail de courte durée
hu: Rövid távú munka
no: Kortsiktig arbeid
ro: Activitate pe termen scurt
ru: Краткосрочная работа

source: Show map preview
bg: Предварителен преглед карта
hu: Térkép előnézet
no: Vis kart forhåndsvisning
ro: Arată previzualizare hartă
ru: Показать на карте предварительного просмотра

source: Show table definition
bg: Покажи дефиниция маса
fr: Voir la structure de la table
hu: Tábla definíció
no: Vis tabell definisjon
ro: Afişare definiţie tabel
ru: Показать определение таблицы

source: Show the publishdate only (effective date)
bg: Покажи publishdate само (в сила дата)
fr: Afficher seulement la date de publication (date en vigueur)
hu: Csak a kiadás idejének mutatása (hatályos)
no: Vis publishdate eneste (effektiv dato)
ro: Arata doar data publicării (data efectivă)
ru: Показать только PublishDate (даты вступления в силу)

source: Sign up now!
bg: Регистрирайте се сега!
fi: Liity nyt!
fr: Inscrivez-vous maintenant !
hu: Iratkozzon fel most!
nl: Meld je nu aan
no: Registrer deg nå!
ro: Înscrieţi-vă acum!
ru: Зарегистрируйтесь сейчас

source: Since cookie authentication is disabled, cookie-based login is not available.
bg: Тъй като бисквитка удостоверяване е забранено, бисквитка вход не е на разположение.
fi: Koska eväste autentikointi ei ole käytössä, evästeisiin perustuva kirjautuminen ei ole käytettävissä.
fr: Puisque l'authentification par cookie est désactivée, l'identification basée sur les cookies n'est pas disponible.
hu: Mivel a cookie-alapú hitelesítés le van tiltva, a cookie-alapú bejelentkezés nem áll rendelkezésre.
nl: Omdat de cookie-verificatie is uitgeschakeld, is aanmelden op basis van cookies niet beschikbaar.
no: Siden cookie autentisering er deaktivert, er cookie-basert innlogging ikke tilgjengelig.
ro: Deoarece autentificarea pe bază de cookie este dezactivată, autentificarea pe bază de cookie-uri nu este disponibilă.
ru: Так как печенье проверка подлинности отключена, печенье на основе входа недоступен.

source: Site Administration
bg: Сайт администрация
fi: Sivuston hallinta
fr: Administration du site
hu: Webhely adminisztráció
nl: Sitebeheer
no: Administrator
ro: Administrare site
ru: Администрация сайта

source: Site map
bg: Карта на сайта
fi: Sivukartta
fr: Plan du site
hu: Oldaltérkép
nl: Overzicht site
no: Nettstedskart
ro: Harta site-ului
ru: Карта сайта

source: Skip to content.
bg: Прескачане на съдържание.
fi: siirry sisältöön.
fr: Passer au contenu
hu: Ugrás a tartalomhoz.
nl: Ga naar inhoud.
no: Fortsett til innholdet.
ro: Salt la conţinut.
ru: Перейти к содержанию.

source: Skip to navigation
bg: Прескачане до навигация
fi: siirry navigointiin
fr: Passer à la navigation
hu: Ugrás a navigációhoz
nl: Ga naar navigatie
no: Gå til navigasjonen
ro: Salt la navigare
ru: Перейти к навигации.

source: Slovak
bg: словашки
fi: Slovakki
hu: Szlovák
no: Slovakisk
ro: Slovacă
ru: Словацкий

source: Slovakia
bg: Словакия
fr: Slovaquie
hu: Szlovákia
nl: Slowakije
ro: Slovacia
ru: Словакия

source: Slovenian
bg: Словенски
fi: Sloveeni
hu: Szlovén
no: Slovensk
ro: Slovenă
ru: Словенский

source: Software updates history
bg: Актуализации на софтуера
fi: Ohjelmistopäivityksien historia
fr: Historique des mises à jour
hu: Szoftverfrissítés története
nl: Software-updates geschiedenis
no: Programvareoppdateringer historie
ro: Actualizări istoric software
ru: История обновлений программного обеспечения

source: Soil
bg: Почва
fi: Maaperä
fr: Sol
hu: Talaj
nl: Bodem
no: Jord
ro: Sol
ru: Почва

source: Solution
bg: Решение
hu: Megoldás
no: Oppløsning
ro: Soluție
ru: Решение

source: Solution I
bg: Решението, което
hu: Megoldás I
no: Løsningen jeg
ro: Soluţia I
ru: Решение я

source: Solution II
bg: Разтвор II
hu: Megoldás II
no: Løsning II
ro: Soluţia II
ru: Решение II

source: Some popular file extensions
bg: Някои популярни файлови разширения
fr: Extensions populaires de fichiers
hu: Néhány népszerű fájl kiterjesztés
no: Enkelte populære filtyper
ro: Unele extensii de fişiere preferate
ru: Некоторые популярные расширения файлов

source: Sortable tables
bg: Подредим таблицата
fr: Tableaux triables
hu: Rendezhetõ táblázatok
no: Sorterbar tabeller
ro: Tabele Sortabile
ru: Сортируемых таблицах

source: Source
bg: Източник
fi: Lähde:
hu: Forrás
nl: Bron
ro: Sursă

source: Spain
bg: Испания
fi: Espanja
fr: Espagne
hu: Spanyolország
nl: Spanje
no: Spania
ro: Spania
ru: Испания

source: Spanish
bg: Испански
fi: Espanja
hu: Spanyol
no: Spansk
ro: Spaniolă
ru: Испанский

source: Spanish themes IMS link
bg: Испански теми IMS връзка
fi: Espanjan teemat, IMS linkki
fr: Lien vers les thèmes IMS en espagnol
hu: IMS link a Spanyol témákhoz
nl: Spaanse thema's IMS koppeling
no: Spansk temaer IMS lenke
ro: Link IMS tempe spaniole
ru: Испанские темы IMS ссылку

source: Spatial Information and Analysis (SIA)
bg: Пространствена информация и анализ (SIA)
fr: L'information spatiale et l'analyse (SIA)
hu: Térinforméció és elemzés (SIA)
nl: Ruimtelijke Informatie en Analyse (SIA)
no: Romlig informasjon og analyse (SIA)
ro: Informaţii Spaţiale şi de Analiză (SIA)
ru: Пространственной информации и анализа (SIA)

source: Specific assessment
bg: Специфична оценка
fr: Évaluation spécifique
hu: Konkrét értékelés
no: Konkret vurdering
ro: Evaluare specifică
ru: Конкретные оценки

source: Specific policy question
bg: Специфична политика въпрос
fr: Question politique spécifique
hu: Konkrét politikai kérdés
no: Spesifikk politikk spørsmål
ro: Întrebare specifică politicii
ru: Конкретные вопросы политики

source: Specific policy question: ${title}
bg: Специфична политика въпрос: ${title}
fr: Question politique spécifique: ${title}
hu: Konkrét politikai kérdés: ${title}
no: Spesifikk policy spørsmål: ${title}
ro: Întrebare specifică politicii: ${title}
ru: Конкретные вопросы политики: ${title}

source: Specific regions
bg: Определени региони
fr: Régions spécifiques
hu: Konkrét régiók
nl: Specifieke regio's
no: Regioner
ro: Regiuni specifice
ru: Конкретные регионы

source: Specification
bg: {0/}{1/}{2}Спецификация:{/2}
fr: Spécification
hu: Specifikáció
no: Spesifikasjon
ro: Specificaţie
ru: Технические условия

source: Specifications with the wrong maincode
bg: Спецификации с погрешно maincode,
fr: Spécifications avec le code princinpal incorrect
hu: Specifikációk rossz maincode-al
no: Spesifikasjoner med feil maincode
ro: Specificaţii având codul principal greşit
ru: Характеристики с неправильным maincode

source: Specify data source
bg: Посочете източника на данни
fr: Spécifiez la source des données
hu: Adatforrás megadása
no: Angi datakilde
ro: Specificaţi sursa de date
ru: Укажите источник данных

source: Specify data source Organisation
bg: Посочете данни за организация на източник
fr: Spécifiez l'organisation de la source de données
hu: Adatforrásul szolgáló szervezet megadása
no: Angi datakilde Organisation
ro: Specifica datele sursă ale Organizaţiei
ru: Укажите источник данных организации

source: Specify data source link
bg: Посочете данни за връзка на източник
fr: Spécifiez le lien des source de données
hu: Adatforrás kapcsolat megadása
no: Angi datakilde lenke
ro: Specificaţi link-ul sursei de date
ru: Укажите источник данных ссылка

source: Spotlight
bg: Прожектор
fi: ajankohtaista
fr: A l'honneur
hu: Reflektorfény
nl: Schijnwerper
ro: Reflector

source: Spotting the signs for a transport system by 2050
bg: Откриване на признаци за транспортна система до 2050 г.
fr: Repérer les signes d'un système de transport d'ici 2050
hu: Egy közlekedési rendszer nyomainak felderítése 2050-ig
nl: Borden voor een transportsysteem in 2050 spotten
no: Spotting skiltene for et transportsystem i 2050
ro: Identificarea semnelor pentru sistemul de transport până în 2050
ru: Обнаружение признаков для транспортной системы до 2050 года

source: Status
bg: Състояние:
fr: État
hu: Állapot
ro: Stare
ru: Статус

source: Stavros Dimas, Commissioner for Environment
bg: Ставрос Димас, комисар по околната среда
fr: Stavros Dimas, Commissaire pour l'environnement
hu: Stavros Dimas, környezetvédelmi biztos
no: Stavros Dimas, kommissær for miljø
ro: Stavros Dimas, comisar de mediu
ru: Ставрос Димас, комиссар по вопросам окружающей среды

source: Submit
bg: Подаване
fr: Soumettre
hu: Beküldés
no: Send·inn
ro: Trimite
ru: Отправить

source: Submit a new event
bg: Подаване на ново събитие
fi: Lähetä uusi tapahtuma
fr: Soumettre un nouvel évènement
hu: Új esemény beküldése
nl: Dien een nieuw evenement in
no: Send inn en ny hendelse
ro: Trimite un eveniment nou
ru: Отправить новое событие

source: Submit an environmental event
bg: Подаване на околната среда събитие
fi: Lähetä ympäristötapahtuma
fr: Soumettre un événement environnemental
hu: Környezetvédelmi esemény beküldése
nl: Dien een milieu-evenement in
no: Send en miljømessig hendelse
ro: Trimite un eveniment de mediu
ru: Отправить экологические события

source: Submit event
bg: Добави събитие
fi: Lähetä tapahtuma
fr: Soumettre un événement
hu: Esemény beküldése
nl: Dien evenement in
no: Send hendelse
ro: Trimite eveniment
ru: Добавить событие

source: Subscribe by email
bg: Абонирайте се по имейл
fi: Tilaa sähköpostitse
fr: Abonnez-vous par e-mail
hu: Iratkozzon fel e-mailben
nl: Abonneer je via e-mail
no: Abonner på e-post
ro: Aboneaza-te prin e-mail
ru: Рассылка по электронной почте

source: Subscribe to RSS Feed
bg: Абонамент за RSS Feed
fi: Tilaa RSS-syöte
fr: Abonnez-vous aux flux RSS
hu: Iratkozzon fel RSS Feed-re
nl: Aanmelden voor RSS Feed
no: Abonner på RSS-feed
ro: Aboneaza-te la RSS Feed
ru: Подписаться на RSS-Каналы

source: Subscribe to an always-updated feed of these search terms
bg: Абонирай се за винаги актуална фуражи от тези термини за търсене
fr: Abonnez-vous à un flux RSS toujours à jour en relation avec ces termes de recherche
hu: Iratkozzon fel ezen keresési kifejezések folyamatos naprakész feed-jére
nl: Abonneer u voor een altijd bijgewerkte feed van deze zoekresultaten
no: Abonner på en alltid-oppdatert feed av disse søkeordene
ro: Aboneaza-te la notificarea actualizată a acestor termeni de căutare
ru: Подписаться на постоянное обновление подачи этих условий поиска

source: Subtopics
bg: Подтеми
fi: ala-aiheet
fr: Sous-thèmes
hu: Altémák
no: Undertemaer
ro: Sub-topic-uri
ru: Подтемы

source: Success
fr: Réussite
hu: Siker
ro: Succes
ru: Успех

source: Sustainable Consumption and Production (SCP)
bg: Устойчиво потребление и производство (SCP)
fr: Consommation et production durables (SCP)
hu: Fenntartható fogyasztás és termelés (SCP)
nl: Duurzame consumptie en productie (SCP)
no: Bærekraftig forbruk og produksjon (SCP)
ro: Consumul şi producţia durabilă (CPD)
ru: Устойчивого производства и потребления (УПП)

source: Sweden
bg: Швеция;
fi: Ruotsi
fr: Suède
hu: Svédország
nl: Zweden
no: Sverige
ro: Suedia
ru: Швеция

source: Swedish
bg: шведски
fi: Ruotsi
hu: Svéd
no: Svensk
ro: Suedeză
ru: Шведский

source: Swedish glossary
bg: Шведски речник
fi: ruotsinkielinen sanasto
fr: Glossaire suédois
hu: Svéd szószedet
nl: Zweedse woordenlijst
no: Svensk ordliste
ro: Glosar Suedeză
ru: Шведский словарь

source: Swedish site
bg: Шведски сайт
fi: Ruotsin sivusto
fr: Site suédois
hu: Svéd oldal
nl: Zweedse site
no: Svensk nettsted
ro: Site-ul suedez
ru: Шведский сайт

source: Switch to full indicator view
bg: Превключете към Индикатор за пълна панорама
fr: Basculer vers l'affichage de l'indicateur au complet
hu: Váltás teljes indikátor nézetre
no: Bytt til full indikator visning
ro: Modificați la indicatorul vizualizare completă
ru: Переключитесь на виду индикатор

source: Switzerland
bg: Швейцария
fi: Sveitsi
fr: Suisse
hu: Svájc
nl: Zwitserland
no: Sveits
ro: Elveţia
ru: Швейцария

source: Synchronisation info
bg: Синхронизация информация
fr: Information relative à la synchronisation
hu: Szinkronizálási információ
no: Synkronisering info
ro: Informații sincronizare
ru: Синхронизация информации

source: Synchronize Queries with Bookmarks
bg: Синхронизиране на запитвания с показалци
fr: Synchroniser les requêtes avec des signets
hu: A lekérdezések szinkronizálása a könyvjelzőkkel
no: Synkroniser spørringer med bokmerker
ro: Sincronizare Interogări cu marcaje
ru: Синхронизация закладок с запросами

source: Synthesis
bg: Синтез
fi: tiivistelmä
fr: Synthèse
hu: Szintézis
nl: Synthese
ro: Sinteză
ru: Синтез

source: Table definition
bg: Таблица дефиниция
fr: Structure de la table
hu: Táblázat definíciója
no: Tabell definisjon
ro: Definiție tabel
ru: Таблица определения

source: Tags:
bg: Маркери:
fr: Étiquettes:
hu: Címkék:
no: Etiketter:
ro: Etichete:
ru: Теги:

source: Targets
bg: Цели
fr: Cibles
hu: Célok
ro: Ţinte
ru: целью :

source: Template Europass CV
bg: Шаблон Europass CV
fi: Europass-ansioluettelon malli
fr: Modèle de CV Europass
hu: Europass CV sablon
nl: Sjabloon Europass CV
no: Mal Europass CV
ro: Format CV-ul Europass
ru: Шаблон Europass CV

source: Temporal coverage:
bg: Времевия обхват:
fr: Couverture temporelle:
hu: Időbeli lefedettség:
no: Temporal dekning:
ro: Acoperire temporală:
ru: Временной охват:

source: Test links
bg: Тест връзки
fi: Testaa linkkejä
fr: Liens de test
hu: Teszt linkek
nl: Test koppelingen
no: Test linker
ro: Link-uri de testare
ru: Испытание ссылки

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
bg: Благодаря ви за вашето събитие. Уеб екип на ЕИП ще се опита да го публикува възможно най-скоро.
fi: Kiitos tapahtuman ilmoittamisesta. EEA:n web tiimi yrittää julkaista sen mahdollisimman pian.
fr: Je vous remercie pour votre événement. L'équipe web de l'AEE essayera de le publier dès que possible.
hu: Köszönjük az esetet. Az EEA internetes csapata megpróbálja azt a lehető leghamarabb közzé tenni.
nl: Dank u voor uw evenement. Het EEA-web-team zal proberen om het te publiceren zo snel mogelijk uit te voeren.
no: Takk for ditt arrangement. EØS web team vil forsøke å publisere det så snart som mulig.
ro: Vă mulţumim pentru eveniment. Echipa AEM va încerca să-l publice cât mai curând posibil.
ru: Спасибо за ваше мероприятие. Команда ЕЭП веб постараемся опубликовать как можно скорее.

source: Thank you for your request
bg: Благодаря ви за вашето запитване
fi: Kiitos pyynnöstänne
fr: Nous vous remercions de votre demande
hu: Köszönjük kérését
nl: Bedankt voor je aanvraag.
no: Takk for din forespørsel
ro: Vă mulţumim pentru cererea dvs.
ru: Спасибо за Ваш запрос

source: Thank you.
bg: Благодаря ви.
fi: Kiitos.
fr: Merci !
hu: Köszönjük!
nl: Bedankt!
no: Takk.
ro: Mulțumim!
ru: Благодарю за внимание.

source: The European Environment Agency (EEA) is an agency of the European Union.
bg: Европейската агенция за околна среда (ЕАОС) е агенция на Европейския съюз.
fi: Euroopan ympäristökeskus (EEA) on Euroopan unionin virasto
fr: L'Agence européenne pour l'environnement (AEE) est un organisme de l'Union européenne.
hu: Az Európai Környezetvédelmi Ügynökség (EEA), az Európai Unió egyik ügynöksége.
nl: Het Europees Milieuagentschap (EMA) is een agentschap van de Europese Unie.
no: Det europeiske miljøbyrå (EEA) er et byrå av Den europeiske union.
ro: Agenţia Europeană de Mediu (AEM) este o agenţie a Uniunii Europene.
ru: Европейское агентство по окружающей среде (EEA) является агентством Европейского Союза.
