Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Confirmation message for <strong>${type}</strong> with scheduled publishing date <strong>${date}</strong>
bg: Съобщение за потвърждение за <strong> ${type} </ STRONG> с планирано <strong> Дата публикуване ${date} </ STRONG>
fr: Un message de confirmation pour <strong>${type}</ strong> avec date prévue pour la publication le <strong>${date}</strong>
hu: Visszaigazoló üzenet <strong>${type}</ strong> a tervezett megjelenésének dátuma <strong>${date} </ strong>
no: Bekreftelsesmelding for <strong>${type}</strong> med planlagt utgivelse <strong>${date}</strong>
ro: Mesaj de confirmare pentru <strong>${type}</strong> cu data publicarii programată <strong>${date}</strong>
ru: Подтверждение сообщение для <strong>${type}</STRONG> с запланированными дату публикации <strong>${date}</STRONG>

source: Contact
bg: Контакт
fi: ota yhteyttä
hu: Kapcsolatfelvétel
no: Kontakt
ro: Persoană de contact
ru: Контактное лицо

source: Contact EEA Web Team
bg: Контакт уеб екип за ЕИП
fi: ota yhteyttä EEA:n web-tiimiin
fr: Contacter l'Équipe Web de l'AEE
hu: Az EEA Web csapattal való kapcsolatfelvétel
no: Kontakt EØS Web Team
ro: Contactați echipa AEM
ru: Связаться с ЕЭП Web Team

source: Contact Name
bg: Лице за контакт
fi: Yhteyshenkilön nimi
fr: Nom de contact
hu: Kapcsolattartó neve
nl: Naam
no: Navn, kontaktperson
ro: Nume de contact
ru: Контактное имя

source: Contact Phone
bg: Телефон за връзка
fi: Yhteyshenkilön puhelinnumero
fr: Nº de téléphone
hu: Kapcsolattartó telefonszáma
nl: Neem contact op met Telefoon
no: Kontakttelefon
ro: Telefon de contact
ru: Телефон

source: Contact indicator manager
bg: Свържете се с управителя индикатор
fr: Contactez le gestionnaire de l'indicateur
hu: Az indikátor felelősével való kapcsolatfelvétel
no: Kontakt indikator leder
ro: Manager informații de contact
ru: Связаться с показателем менеджера

source: Contact link
bg: Контакти Линк
fi: linkki yhteydenottoon
fr: Lien du contact
hu: Kapcsolattartó - link
nl: Neem contact op met band
no: Kontakt lenke
ro: Contactarea link-ului
ru: Связаться ссылку

source: Contact references at EEA:
bg: Свържете се с препратки в ИАОС:
fr: Références de contact de l'AEE:
hu: EEA kapcsolattartói referenciák:
no: Kontakt referanser til EØS:
ro: Referințe de contact cu trimiteri la AEM:
ru: Связаться с ссылками на ЕЭП:

source: Contact us
bg: Връзка с нас
fi: ota yhteyttä
hu: Vegye fel velünk a kapcsolatot
no: Kontakt oss
ro: Contactați-ne
ru: Контактная информация

source: Contacts and ownership
bg: Контакти и собствеността
fr: Contacts et propriété
hu: Kapcsolattartók, tulajdonos
no: Kontakter og eierskap
ro: Contacte şi proprietate
ru: Контакты и собственности

source: Contacts overview for indicators database
bg: Контакти преглед за показатели база данни
fr: Vue d'ensemble des contacts relatifs à la base de données des indicateurs
hu: Áttekintés az indikátorok adatbázis kapcsolattartóiról
no: Kontakter oversikt for indikatorer database
ro: Vizualizarea listei de contacte pentru baza de date a indicatorilor
ru: Контакты обзор базы данных показателей

source: Content
bg: Съдържание
fi: sisältö
fr: Contenu
hu: Tartalom
nl: Inhoudsopgave
no: innhold
ro: Conținut
ru: Содержимое

source: Content license
bg: Лиценз за съдържанието
fi: Sisällön lisenssi
fr: Licence du contenu
hu: Tartalom licenc
nl: Inhoudslicentie
no: Innholdslisens
ro: Conţinutul licenţei
ru: Лицензирование содержания

source: Content listing
bg: Съдържание списък
fi: Sisällön listaus
fr: Liste du contenu
hu: Tartalom lista
nl: Inhoudsopgave
no: Innhold notering
ro: Listarea conținutului
ru: Содержимое листинга

source: Content provider
bg: Доставчик на съдържание
fi: Sisällön tarjoaja
fr: Fournisseur du contenu
hu: Tartalomszolgáltató
no: Innholdsleverandør
ro: Furnizorul de conţinut
ru: Провайдер контента

source: Contents
bg: Съдържание
fi: sisältö
fr: Table des matières
hu: Tartalom
nl: Inhoud
no: Innhold
ro: Cuprins
ru: Содержание

source: Context description
bg: Контекст описание
fr: Description du contexte
hu: Háttér, összefüggések
no: Kontekst beskrivelse
ro: Descrierea contextului
ru: Контекст описание

source: Contribution
bg: Брутна печалба
hu: Hozzájárulás
no: Bidrag
ro: Contribuție
ru: Вклад

source: Contributors: ${name}
bg: Автори: ${name}
fr: Contributeurs: ${name}
hu: Közreműködők: ${name}
nl: Medewerkers: ${name}
no: Bidragsyters: ${name}
ro: Autorii: ${name}
ru: contributor: имя

source: Convert
bg: Конвертиране на
fr: Convertir
hu: Átalakítás
no: konvertere
ro: Conversie
ru: Преобразовать

source: Convert all figures
bg: Конвертиране на всички фигури
fr: Convertir toutes les images
hu: Ábrák átalakítása
no: Konverter alle tall
ro: Conversia tuturor cifrelor
ru: Конвертировать все данные

source: Convert all figures to predefined formats and resolutions
bg: Конвертиране на всички числа до предварително определени формати и резолюции
fr: Convertir toutes les images vers des formats et résolutions prédéfinis
hu: Az ábrák előre meghatározott formátumúvá és felbontásúvá alakítása
no: Konverter alle tall til forhåndsdefinerte formater og oppløsninger
ro: Conversia tuturor cifrelor în formate şi rezoluţii predefinite
ru: Конвертировать все данные для стандартных форматов и резолюций

source: Convert figure
bg: Конвертиране на фигура
fr: Convertir l'image
hu: Ábra átalakítása
no: Konverter tall
ro: Conversia cifrelor
ru: Преобразование фигуры

source: Convert figure to predefined formats and resolutions
bg: Конвертиране на фигура предварително определени формати и резолюции
fr: Convertir l'images vers des formats et résolutions prédéfinis
hu: Az ábra előre meghatározott formátumúvá és felbontásúvá alakítása
no: Konverter tall til forhåndsdefinerte formater og oppløsninger
ro: Conversia cifrelor în formate şi rezoluţii predefinite
ru: Преобразование фигуры стандартных форматов и резолюций

source: Convert figures
bg: Конвертиране на фигурата
fr: Convertir les images
hu: Ábrák átalakítása
no: Konverter tall
ro: Conversia cifrelor
ru: Преобразование цифры

source: Convert portlets
bg: Конвертиране на портлети
fr: Convertir les portlets
hu: portletek átalakítása
nl: Converteer portlets
no: Konverter portleter
ro: Conversia portlet-urilor
ru: Преобразование портлетов

source: Cookies are not enabled. You must ${link} before you can log in.
bg: Бисквитките са забранени. Трябва да ${link} преди да можете да влезете.
fi: Evästeet eivät ole käytössä. Sinun täytyy ${link} ennen kuin voit kirjautua sisään
fr: Les cookies ne sont pas activés. Vous devez ${link} avant de pouvoir vous identifier.
hu: A cookie-k nincsenek engedélyezve. ${link} mielőtt bejelentkezik.
nl: Cookies zijn niet ingeschakeld. U moet naar ${link} gaan voordat u kan inloggen
no: Cookies er ikke aktivert. Du må ${link} før du kan logge inn.
ro: Cookies-urile nu sunt funcționale. Trebuie să accesați ${link} înainte de a vă putea autentifica
ru: Cookies не включены. Вы должны ${link} прежде чем вы сможете войти

source: Cookies are not enabled. You must enable cookies before you can log in.
bg: Бисквитките са забранени. Вие трябва да разрешите бисквитките, за да можете да влезете.
fi: Evästeet eivät ole käytössä. Sinun täytyy sallia evästeet ennen kuin voit kirjautua sisään
fr: Les cookies ne sont pas activés. Vous devez accepter les cookies pour que vous puissiez vous identifier.
hu: A cookie-k nincsenek engedélyezve. Engedélyeznie kell a cookie-kat, mielőtt bejelentkezik.
nl: Cookies zijn niet ingeschakeld. U moet eerst cookies inschakelen in te loggen
no: Cookies er ikke aktivert. Du må aktivere informasjonskapsler før du kan logge inn
ro: Cookies-urile nu sunt activate. Trebuie să activați cookies-urile inainte de a vă putea autentifica.
ru: Cookies не включены. Вы должны включить куки, прежде чем войти

source: Coordinate reference system:
bg: Координатна референтна система
fr: Système de coordonnées de référence:
hu: Koordináta rendszer:
no: Koordinere referanse system:
ro: Coordonați sistemul de referință
ru: Координатная система отсчета

source: Copy and paste a data table from a file/webpage
bg: Копирате и поставите таблица с данни от файл / уеб страница
fr: Copiez et collez un tableau de données à partir d'un fichier / page web
hu: adattábla másolása fájlból / weboldalról
no: Kopier og lim inn en datatabell fra en fil / nettside
ro: Copiaţi şi atașați un tabel de date dintr-un fişier / pagină Web
ru: Скопируйте и вставьте таблицу данных из файла / веб-страницы

source: Copy common metadata from a template
bg: Копирайте обща метаданни от шаблон
fr: Copier les métadonnées communes à partir d'un modèle
hu: közös metaadat másolása sablonból
no: Kopier felles metadata fra en mal
ro: Copiaţi metadate comune de la un şablon
ru: Скопируйте общих метаданных из шаблона

source: Copy from template
bg: Копие от шаблона
fr: Copier à partir du modèle
hu: Másolás sablonból
no: Kopier fra mal
ro: Copiați după şablon
ru: Копировать шаблон

source: Copyrights
bg: Авторските права
fi: Tekijänoikeudet
fr: Droits d'auteur
hu: Szerzői jogok
no: Opphavsrett
ro: Drepturi de autor
ru: Авторские права:

source: Correct the image ratio
bg: Коригирайте съотношението на изображението
fi: Korjaa kuvan suhde
fr: Corriger le ratio de l'image
hu: Képarány javítása
nl: Corrigeer de beeldverhouding
no: Korrigere bildet forholdet
ro: Corectaţi rata imaginii
ru: Правильный образ отношения

source: Countries A-F
bg: Страни AF
fi: Maat A-F
fr: Pays A-F
hu: Országok A-tól F-ig
nl: Landen A-F
no: Land AF
ro: Ţări A-F
ru: Страны AF

source: Countries G-M
bg: Страните от GM
fi: Maat G-M
fr: Pays G-M
hu: Országok G-től M-ig
nl: Landen G-M
no: Land GM
ro: Ţări G-M
ru: Страны GM

source: Countries L-Y
bg: Страни LY
fi: Maat L-Y
fr: Pays L-Y
hu: Országok L-től Y-ig
nl: Landen L-Y
no: Land LY
ro: Ţări L-Y
ru: Страны LY

source: Country environment
bg: Държава околната среда
fi: Maaympäristö
fr: Pays environnement
hu: Ország környezete
no: Land miljø
ro: Mediul țării
ru: Страна окружающей среды

source: Country profile questions: ${count} of 4
bg: Профили на държавата въпроси: ${count} от 4
fi: Maaprofiilikysymykset: ${count} 4
fr: Questions sur le profil du pays: ${count} sur 4
hu: Országprofil kérdés sorszáma: ${count}
nl: Landenprofiel vragen: ${count} van 4
no: Landprofil spørsmål: ${count} av 4
ro: Intrebări referitoare la profilul ţării: ${count} din 4
ru: О стране вопросы: ${count} 4

source: Country profile: read more
bg: Държава профил: прочети повече
fi: Maaprofiili: lue lisää
fr: Profil du pays: en lire plus
hu: Országprofil bővebben
nl: Profiel van het land: lees meer
no: Land profil: les mer
ro: Profilul de ţară: citiți mai mult
ru: О стране: подробнее

source: Create ${DYNAMIC_CONTENT}
bg: Създаване на ${DYNAMIC_CONTENT}
fi: Luo ${DYNAMIC_CONTENT}
fr: Créer ${DYNAMIC_CONTENT}
hu: Létrehozás ${DYNAMIC_CONTENT}
nl: Maak ${DYNAMIC_CONTENT}
no: Lag ${DYNAMIC_CONTENT}
ro: Creați ${DYNAMIC_CONTENT}
ru: Создать ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
bg: Създайте ${language} превод на този елемент.
fi: Luo ${language} tämän kohteen käännös.
fr: Créer la traduction en ${language} de cet article.
hu: ${language} elem fordítása
nl: Maak ${language} vertaling van dit artikel.
no: Lag ${language} oversettelse av dette elementet.
ro: Creare traducere ${language} pentru acest element.
ru: Создать ${language} перевода этого пункта.

source: Create Promotion
bg: Създаване на Промоция
fi: Luo promootio
fr: Créer une promotion
hu: Promóció létrehozása
nl: Speciale actie maken
no: Lag Promotion
ro: Crearea promovării
ru: Создать поощрения

source: Create Visualization
bg: Създаване на визуализация
fr: Créer une visualisation
hu: Megjelenítés készítése
no: Lag Visualisering
ro: Crearea Vizualizării
ru: Создание визуализации

source: Create a new version of an Assessment
bg: Създаване на нова версия на оценка
fr: Créer une nouvelle version d'une évaluation
hu: Az értékelés új változatának létrehozása
no: Opprett en ny versjon av en Assessment
ro: Creaţi o nouă versiune a unei evaluări
ru: Создание новой версии оценки

source: Create a promotion for this item
bg: Създаване промоция за тази позиция
fi: Luo promootio tälle kohteelle
fr: Créer une promotion pour cet article
hu: ehhez az elemhez promóció létrehozása
nl: Maak reclame voor dit item
no: Lag en kampanje for dette elementet
ro: Creaţi o promovare pentru acest produs
ru: Создание продвижение по этому пункту

source: Create and apply new tags.
bg: Създаване и прилагане на нови етикети.
fi: Luo ja sovella uusia tunnisteita.
fr: Créer et appliquer de nouvelles étiquettes.
hu: új címkék létrehozása és alkalmazása
nl: Maken en toepassen nieuwe tags.
no: Opprette og bruke nye koder.
ro: Creați şi aplicați etichete noi.
ru: Создание и применение новых тегов.

source: Create new
bg: Създаване на нов
fi: Luo uusi
fr: Créer un nouveau
hu: Hozzon létre új
nl: Maak een nieuwe
no: Lag nytt
ro: Creare element nou
ru: Создать новый

source: Create new version
bg: Създаване на нова версия
fr: Créer une nouvelle version
hu: Hozzon létre új verziót
no: Opprett ny versjon
ro: Creare nouă versiune
ru: Создание новой версии

source: Created
bg: създадоха.
fi: Luotu
fr: Créé
hu: Létrehozva
nl: Ingevoerd
no: Opprettet
ro: Creat
ru: Создано

source: Creative Commons Attribution License
bg: Creative Commons License Признание
fi: Creative Commons Attribution -lisenssi
fr: Licence Creative Commons Attribution
nl: Creative Commons Attribution licentie
ro: Licenţa de Atribuire Creative Commons
ru: Лицензия Creative Commons Attribution

source: Creators/Authors
bg: Творци / Автори
fi: Tekijät / kirjoittajat
fr: Créateurs /auteurs
hu: Alkotók / Szerzők
nl: Scheppers / Auteurs
no: Creators / Forfattere
ro: Creatori / Autori
ru: Создатели / Авторы

source: Croatia
bg: Хърватия
fi: Kroatia
fr: Croatie
hu: Horvátország
nl: Kroatië
no: Kroatia
ro: Croaţia
ru: Хорватия

source: Crop
bg: Реколта
fi: rajaa
fr: Recadrer
hu: kivágás
nl: Afsnijden
no: beskjær
ro: Decupare
ru: Культура

source: Crop Image
bg: Изрязване на изображението
fi: Rajaa kuva
fr: Recadrer l'image
hu: Kép kivágása
nl: Afbeelding bijsnijden
no: Beskjær bilde
ro: Decupare imagine
ru: Обрезать изображение

source: Crop Size:
bg: Crop Размер:
fi: Rajaa Koko:
fr: Taille du recadrage:
hu: kivágás mérete:
nl: Bijsnijden op Maat:
no: Beskjær Størrelse:
ro: Setarea dimensiunii decupate
ru: Crop Размер:

source: Current Version ID:
bg: Текущата версия ID:
fr: ID de la version actuelle:
hu: Jelenlegi verzió azonosító:
no: Gjeldende versjon ID:
ro: Versiunea curentă a ID-ului:
ru: Текущая версия ID:

source: Current value:
bg: Текуща стойност:
fr: Valeur actuelle:
hu: Jelenlegi értéke:
no: Gjeldende verdi:
ro: Valoarea curentă:
ru: Текущее значение

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
bg: В момента имаме ${nr} абонати. Честота: 3-4 писма / месец.
fi: Tällä hetkellä meillä on ${nr} tilaajaa. lähetysväli: 3-4 sähköpostia / kk.
fr: Actuellement, nous avons ${nr} abonnés. Fréquence: 3-4 e-mails par mois.
hu: Jelenlegi előfizetők száma: ${nr} Gyakoriság: 3-4 e-mail / hó.
nl: Momenteel hebben we ${nr} abonnees. Frequentie: 3-4 e-mails / maand.
no: Foreløpig har vi ${nr} abonnenter. Frekvens: 3-4 e-poster per måned.
ro: Momentan avem ${nr} abonaţi. Frecvență: 3-4 e-mailuri / lună.
ru: В настоящее время мы имеем ${nr} абонентов. Частота: 3-4 сообщений / месяц.

source: Cyprus
bg: Кипър
fi: Kypros
fr: Chypre
hu: Ciprus
no: Kypros
ro: Cipru
ru: Кипр

source: Czech
bg: Чешки
fi: Tšhekki
hu: Cseh
no: Tsjekkisk
ro: Cehia
ru: Чешский

source: Czech Republic
bg: Чешка република
fi: Tšekin tasavalta
fr: République Tchèque
hu: Cseh Köztársaság
nl: Tsjechië
no: Tsjekkia
ro: Republica Cehă
ru: Чешская Республика

source: Danish
bg: датски
fi: Tanska
hu: Dán
no: Dansk
ro: Daneză
ru: Датский

source: Data and maps
bg: Данни и карти
fi: Tiedot ja kartat
hu: Adatok és térképek
nl: Gegevens en kaarten
no: Data og kart
ro: Date şi hărţi
ru: Данные и карты

source: Data link
bg: Данните връзка
fr: Lien vers les données
hu: Adatkapcsolat
ro: Legături de date
ru: Канал передачи данных

source: Data owner
bg: Притежателя на данните
fr: Propriétaire des données
hu: Adattulajdonos
no: Dataeier
ro: Deținător date
ru: Данные владельца

source: Data policy
bg: {0}{/0} {1}Политика относно данните:{/1}
fr: Politique relative aux données
hu: Adatpolitika
no: Data politikk
ro: Politica de date
ru: Данные политики

source: Data repository info
bg: Информация за хранилище на данни
fr: Information relative au dépôt des données
hu: Adattár info
no: Dataregister info
ro: Informații referitoare la stocarea datelor
ru: Данные хранилища информации

source: Data sets uncertainty
bg: Набори данни несигурност
fr: Incertitude relative aux données
hu: Adatsorokhoz kapcsolódó bizonytalanság
no: Datasett usikkerhet
ro: Seturi de date incerte
ru: Наборы данных, неопределенность

source: Data source
bg: Източник на данни
fi: Tietolähde
fr: Source des données
hu: Az adatok forrása
nl: Gegevensbron
no: Datakilde
ro: Sursă de date
ru: Источник данных

source: Data source Organisation
bg: Източник организация на данните
fr: Organisation source des données
hu: Adatforrás - Szervezet
no: Datakilde Organisasjon
ro: Organizarea sursei de date
ru: Источник данных организации

source: Data source download
bg: Източник на изтегляне на данни
fr: Télechargement de la source des données
hu: Adatforrás letöltés
no: Datakilde nedlasting
ro: Descărcarea surselor de date
ru: Источник данных скачать

source: Data source link
bg: Източник на връзка за обмен на данни
fr: Lien source des données
hu: Adatforrás - link
no: Datakilde lenke
ro: Link-ul surselor de date
ru: Данные ссылка на источник

source: Data source title
bg: Заглавие на източника на данни
fr: Titre de la source des données
hu: Adatforrás címe
no: Datakilde tittel
ro: Titlul surselor de date
ru: Заголовок источника данных

source: Data sources
bg: Източници на данни
fi: Tietolähteet
fr: Source des données
hu: Adatforrások
nl: Gegevensbronnen
no: Datakilder
ro: Surse de date
ru: Источники данных:

source: Data sources in latest figures
bg: Източници на данни в последните данни
fr: Les sources des données liées aux plus récents graphiques
hu: a legfrissebb adatokhoz tartozó adatforrások
no: Datakilder i siste tallene
ro: Surse de date cu cele mai recente cifre
ru: Источники данных в последней цифры

source: Data specifications
bg: Данни спецификации
fr: Spécifications des données
hu: Adatokra vonatkozó előírások, specifikációk
no: Data spesifikasjoner
ro: Specificații de date
ru: Данные спецификации

source: Data viewers
bg: Данни зрители
fr: Visualisation des données
hu: Adatmegtekintés
no: Data seere
ro: Vizualizare date
ru: Просмотрщик данных

source: Datacentre
fi: datakeskus
fr: Centre des données
hu: Adatközpont
nl: Datacenter
no: Datasenteret
ro: Centru de date
ru: Центра обработки данных

source: Dataset
fr: Jeu de données
hu: adatsor
no: Datasett
ro: Setul de date
ru: Набор данных

source: Dataset preview
bg: Dataset предварителен преглед
fr: Aperçu du jeu de données
hu: adatsor előnézet
no: Datasett forhåndsvisning
ro: Previzualizarea setului de date
ru: Набор просмотра

source: Dates
bg: Дати:
hu: Időpontok
no: Datoer
ro: Date
ru: дата

source: Deadline
bg: Краен срок
fr: Échéance
hu: Határidő
no: Frist
ro: Termen limită
ru: Крайний срок

source: Delete
bg: Изтрий
fi: Poista
fr: Supprimer
hu: Törlés
nl: Verwijderen
no: Slett
ro: Ştergere
ru: Удалить

source: Delete current file
bg: Изтриване на текущия файл
fi: Poista nykyinen tiedosto
fr: Supprimer le fichier courrant
hu: az aktuális fájl törlése
nl: Verwijder huidige bestand
no: Slett gjeldende fil
ro: Stergere fișierul curent
ru: Удаление текущего файла

source: Delicious
fr: Délicieux
hu: Finom
nl: aangenaam
ro: Delicios
ru: Вкусно

source: Denmark
bg: Дания
fi: Tanska
fr: Danemark
hu: Dánia
nl: Denemarken
no: Danmark
ro: Danemarca
ru: Дания

source: Depromote a theme centre
bg: Depromote една тема център
fi: alenna teemakeskus
fr: Supprimer un centre thèmatique de la promotion
hu: témaközpont érvénytelenítés
nl: verwijder promotie voor een thema center
no: Depromote et tema senter
ro: Depromovarea unei teme centrale
ru: Depromote тема центр

source: Deputy Director
fi: Apulaisjohtaja
fr: Directeur adjoint
hu: Igazgatóhelyettes
nl: Adjunct-directeur
no: Assisterende direktør
ro: Director adjunct
ru: Заместитель директора

source: Derived data set:
bg: Производни данни, посочени:
fr: Jeu de données dérivé:
hu: Származtatott adatok:
no: Avledede datasett:
ro: Set de date derivate:
ru: Производные набора данных:

source: Detect duplicates
fr: Detecter les doublons
hu: Ismétlődések azonosítása
ro: Detectare dubluri

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
bg: Не можете да намерите това, което търсите? Опитайте ${advanced_search}, за да конкретизирате вашето търсене.
fr: Vous n'avez pas trouvé ce que vous cherchiez? Essayez le ${advanced_search} pour affiner votre recherche.
hu: Nem találja, amit keres? Próbálja ki ezt: ${advanced_search}, finomítsa a keresést.
nl: Heeft u niet gevonden wat u zocht? Probeer de ${advanced_search} om uw zoekopdracht te verfijnen.
no: Fant du ikke hva du lette etter? Prøv ${advanced_search} for å avgrense søket.
ro: Nu ați găsit ceea ce căutaţi? Încercaţi ${advanced_search} pentru a perfecționa căutarea.
ru: Вы не нашли то, что вы искали? Попробуйте ${advanced_search} для уточнения параметров поиска.

source: Disable
bg: забрани
fr: Désactiver
hu: letiltás
no: Deaktiver
ro: Dezactivare
ru: Отключить

source: Disable user feedback
bg: Изключване на обратна връзка на потребителя
fr: Désactiver les commentaires des utilisateurs
hu: felhasználói visszajelzés letiltása
no: Deaktiver tilbakemeldinger fra brukerne
ro: Dezactivare feedback utilizator
ru: Отключение обратной связи с пользователем

source: Disclaimer
bg: Отказ от права
fi: Vastuuvapauslauseke
fr: Clause de non-responsabilité
hu: Jogi nyilatkozat
nl: Afwijzing van aansprakelijkheid
no: Ansvarsfraskrivelse
ro: Precizări legale
ru: Разъяснительное замечание

source: Disclaimer:
bg: Отказ
fr: Clause de non-responsabilité:
hu: Jogi nyilatkozat:
no: Ansvarsfraskrivelse:
ro: Precizări legale
ru: Разъяснительное заявление:

source: Display traceback as text
bg: Показване на traceback като текст
fi: Näytä 'traceback' tekstinä
fr: Afficher l'historique en tant que texte
nl: Geef traceback weer als tekst
no: Vis traceback som tekst
ro: Afişare istoric ca text
ru: Показать трассировки в виде текста
