Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: General metadata
bg: Общото метаданни
fr: Métadonnées générales
hu: Általános metaadatok
no: Generelle metadata
ro: Metadate generale
ru: Генеральный метаданных

source: Generate report
fr: Générer un rapport
hu: Jelentéskészítés
ro: Generare raport

source: Generic metadata
bg: Generic метаданни
fr: Métadonnées génériques
hu: Általános metaadatok
no: Generisk metadata
ro: Generic de metadate
ru: Общий метаданных

source: Geographic accuracy:
bg: Geographic точност:
fr: La précision géographique:
hu: Földrajzi pontosság:
no: Geografisk nøyaktighet:
ro: Precizie geografică :
ru: Географическая точность:

source: Geographical coverage:
bg: Географски обхват:
fr: Couverture géographique:
hu: Földrajzi lefedettség:
no: Geografisk dekning:
ro: Acoperire geografică:
ru: Географический охват:

source: Geotags:
bg: Геотагове:
fi: Geo-tagit:
fr: Localisation géographique:
hu: Geotag:
no: Geokoder:
ro: Etichete geografice:
ru: Геотэги:

source: German
bg: Немски
fi: Saksa
hu: Német
no: Tysk
ro: Germană
ru: Немецкий

source: Germany
bg: Германия;
fi: Saksa
fr: Allemagne
hu: Németország
nl: Duitsland
no: [Tyskland]*
ro: Germania
ru: Германия

source: Get notifications on new reports and products.
bg: Получавайте уведомления за нови доклади и продукти.
fi: tilaa ilmoitus uusista raporteista ja tuotteita.
fr: Recevez des notifications relatives aux nouveaux rapports et produits.
hu: Get értesítések új jelentések és termékek.
nl: Krijg meldingen over nieuwe rapporten en producten.
no: Få varsel om nye rapporter og produkter.
ro: Primiți notificări cu privire la rapoarte şi produse noi.
ru: Получать уведомления о новых отчетов и продуктов.

source: Glossary definitions
bg: Речник на дефиниции
fi: Sanaston määritelmät
fr: Définitions du glossaire
hu: Szószedet meghatározások
nl: Woordenlijst definities
no: Ordliste definisjoner
ro: Definiții glosar
ru: Словарь определений

source: Go back and correct
bg: Върни се назад и коригиране
fi: Palaa takaisin ja korjaa
fr: Retournez en arrière et corrigez
hu: Menj vissza és javítsa
nl: Ga terug en corrigeer
no: Gå tilbake og korrigere
ro: Reveniți şi corectați
ru: Вернитесь назад и исправить

source: Go to advanced search
bg: Отиди към разширено търсене
fi: Siirry tarkennettuun hakuun
fr: Aller à la recherche avancée
hu: Ugrás a részletes keresés
nl: Ga naar geavanceerd zoeken
no: Gå til avansert søk
ro: Mergeți la căutare avansată
ru: Перейти к расширенному поиску

source: Go to site
fi: Siirry sivulle
fr: Aller vers le site
hu: Az oldal megtekintése
nl: Ga naar site
ro: Mergeți la site

source: Google Custom Search Engines
bg: Персонализирани търсачки на Google
fi: Google Custom -hakukoneet
fr: Moteurs de recherche Google customisé
hu: A Google Custom Search Engines
ro: Motoare de Căutare Google Personalizate

source: Google search
bg: Търсене с Google:
fr: Recherche Google
hu: Google Keresés
no: Google-søk
ro: Căutare Google
ru: Поиск Google

source: Greece
bg: Гърция
fi: Kreikka
fr: Grèce
hu: Görögország
nl: Griekenland
no: Hellas
ro: Grecia
ru: Греция

source: Greek
bg: Гръцки
fi: Kreikka
hu: Görög
no: Gresk
ro: Greacă
ru: Греческий

source: Green economy
bg: Зелена икономика
fr: L'économie verte
hu: Zöld gazdaság
nl: Groene economie
no: Grønn økonomi
ro: Economie verde
ru: Зеленая экономика

source: Green tips
bg: Зелени съвети
fr: Astuces vertes
hu: Zöld tippek
no: Grønne tips
ro: Sfaturi verzi
ru: Зеленые советы

source: Groups:
bg: Групи
fr: Groupes:
hu: Csoportok
no: Grupper
ro: Grupuri:
ru: Нруппы

source: HTML table
bg: HTML таблицата
fr: Tableau HTML
hu: HTML táblázat
no: HTML-tabell
ro: Tabel HTML
ru: HTML-таблица

source: Hello World!
bg: Здравей, свят!
fr: Bonjour à tous!
hu: Helló Világ
no: Hei verden
ro: Bună ziua, Lume!
ru: Привет мир!

source: Here is the full error message:
bg: Ето и пълния съобщение за грешка:
fi: Tässä on koko virheilmoitus:
fr: Voici le message d'erreur complet:
hu: Itt a teljes hibaüzenet:
nl: Hier is de volledige foutmelding:
no: Her er hele feilmeldingen:
ro: Acesta este mesajul de eroare complet:
ru: Вот полное сообщение об ошибке:

source: Hide the search form
bg: Скрий формата за търсене
fr: Masquer le filtre de recherche
hu: Dugd el a keresési forma
nl: Verberg het zoekformulier
no: Skjul søkeskjemaet
ro: Ascundeți formularul de căutare
ru: Скрыть форму поиска

source: Highlights
bg: Акценти
fr: Faits marquants
hu: Kiemelt hírek
nl: Hoogtepunten
no: Høydepunkter
ro: Marcaje
ru: Основные моменты:

source: History
bg: История
fi: Historia
fr: Historique
hu: Története
nl: Geschiedenis
no: Historie
ro: Istoric
ru: История

source: Home
fi: aloitussivu
fr: Accueil
hu: Kezdőlap
nl: Thuis
ro: Acasă
ru: Домой

source: Household consumption
bg: Потребление на домакинствата
fr: La consommation des ménages
hu: Háztartási fogyasztás
nl: Huishoudelijke consumptie
no: Husholdningsforbruk
ro: Consumul de uz casnic
ru: Потребление домашних хозяйств

source: How-tos
fi: ohjeita
fr: Comment faire
hu: Hogyan TOS-
nl: Hoe-te ...
no: Tipsene
ro: Cum să...
ru: Как это сделать::

source: Hungarian
bg: унгарски
fi: Unkari
hu: Magyar
no: Ungarsk
ro: Maghiară
ru: Венгерский

source: Hungary
bg: Унгария
fi: Unkari
fr: Hongrie
hu: Magyarország
nl: Hongarije
no: Ungarn
ro: Ungaria
ru: Венгрия

source: Ice cream
bg: Сладолед
fr: Crême glacée
hu: Fagylalt
no: Iskrem
ro: Îngheţată
ru: Мороженое

source: Iceland
bg: Исландия
fi: Islanti
fr: Islande
hu: Izland
nl: IJsland
no: Island
ro: Islanda
ru: Исландия

source: Icelandic
bg: Исландски
fi: Islanti
hu: Izlandi
no: Islandsk
ro: Islandez
ru: Исландский

source: Icons based on file extension, on different external sites and protocols
bg: Икони, базирани на разширението на файла, на различни външни сайтове и протоколи
fi: Kuvakkeet, jotka perustuvat tiedostopäätteeseen, eri ulkosiin sivustoihin ja protokolliin
fr: Icônes basées à partir de l'extension du fichier, d'après différents sites externes et protocoles
hu: Ikonok alapuló fájl kiterjesztését, különböző külső oldalak és protokollok
nl: Pictogrammen op basis van bestandsextensie, op verschillende externe sites en protocollen
no: Ikoner basert på filtypen, på ulike eksterne sider og protokoller
ro: Pictograme pe bază de extensie fișier, pe diferite site-uri externe şi protocoale
ru: Иконки на основе расширения файла, на различных внешних сайтов и протоколы

source: Icons based on protocols
bg: Икони, основан на протоколите на
fi: protokolliin perustuvat kuvakkeet
fr: Icônes basées sur des protocoles
hu: Ikonok alapuló protokollok
nl: Pictogrammen op basis van protocollen
no: Ikoner basert på protokoller
ro: Pictograme pe bază de protocoale
ru: Иконки на основе протоколов

source: Identification
bg: Идентификация
hu: Azonosítás
no: Identifisering
ro: Identificare
ru: Идентификация

source: If checked, the promotion is shown at the top in navigation menu on all pages.
bg: Ако е избрано, е показана за насърчаване на върха в навигационното меню на всички страници.
fr: Si cochée, la promotion est affiché dans le menu de navigation en haut de page, ceci sur toutes les pages.
hu: Ha be van jelölve, a promóciós jelenik meg a felső navigációs menü minden oldalon.
nl: Indien ingeschakeld, is de promotie getoond bovenaan in het navigatie-menu op alle pagina's.
no: Hvis det er merket, er innføringen vises øverst i navigasjonsmenyen på alle sider.
ro: Dacă este bifată, promovarea este afişată în partea de sus, în meniul de navigare, pe toate paginile.
ru: Если флажок установлен, продвижение показано на верху в меню навигации на всех страницах.

source: If selected, this item will not appear in the navigation tree
bg: Ако бъде избран, тази позиция няма да се появи в дървото за навигация
fi: Jos valittu, tämä kohta ei näy sivukartalla
fr: S'il est sélectionné, ce paramètre ne s'affichera pas dans l'arborescence de navigation
hu: Ha be van jelölve, ez a tétel nem jelenik meg a navigációs fában
nl: Indien geselecteerd, zal dit item niet in de navigatiestructuur verschijnen
no: Hvis valgt, vil dette elementet ikke vises i navigasjonstreet
ro: Dacă va fi selectat, acest articol nu va apărea în arborele de navigare
ru: Если выбран этот пункт не будет отображаться в дереве навигации

source: If the a-tag hrefs to an image, it will be displayed in the popup. Be careful though, if the URL does not end with an image extension, fancybox will hang.
bg: Ако един-TAG hrefs към изображение, то ще бъде показана в изскачащ прозорец. Бъдете внимателни, все пак, ако URL адресът не свършва с изображение разширение, fancybox ще виси.
fr: Si l'a-tag pointe vers une image, il sera affiché dans la fenêtre. Attention cependant, si l'URL ne se termine pas avec une extension d'image connue, fancybox se bloquera.
hu: Ha az 1-tag hrefs egy képet, akkor megjelenik a popup. Légy óvatos, ha az URL nem ér véget a kép kiterjesztése, fancybox fog lógni.
no: Dersom a-tag HREF-ene til et bilde, vil det bli vist i popup. Vær forsiktig, for hvis nettadressen ikke ender med et bilde forlengelse, vil fancybox henge.
ro: În cazul în care o etichetă face o trimitere hrefs la o imagine, aceasta va fi afişată în pop-up. Atenție, chidar dacă URL-ul nu se încheie cu o extensie imagine, fancybox va rămâne blocat.
ru: Если тег hrefs на изображение, оно будет отображаться в всплывающем окне. Будьте осторожны, если URL не заканчивается с изображением расширение fancybox будет висеть.

source: If the map application above does not provide an integrated full screen feature (usually in the upper right corner), then you can try with the following ${full-screen-mode}
bg: Ако прилагането на картата по-горе не предоставя интегриран пълен екран (обикновено в горния десен ъгъл), тогава можете да опитате следното ${full-screen-mode}
fr: Si l'application carte ci-dessus ne fournit pas une fonctionnalité plein écran (généralement dans le coin supérieur droit), alors vous pouvez essayer avec le paramètre suivant ${full-screen-mode}
hu: Ha a térkép fölött alkalmazás nem nyújt teljes képernyős integrált funkció (általában a jobb felső sarokban), akkor próbáld meg a következő ${full-screen-mode}
no: Hvis kartet søknaden ovenfor ikke gir en integrert fullskjerm funksjon (vanligvis i øvre høyre hjørne), så kan du prøve med følgende ${full-screen-mode}
ro: În cazul în care aplicația hartă de mai sus nu oferă o funcţie integrată pe ecran complet (de obicei în colţul din dreapta sus), atunci puteţi încerca cu următorul text {$ full-screen-mode}
ru: Если карта приложений выше, не обеспечивает интегрированный полнофункциональный экране (обычно в правом верхнем углу), то вы можете попробовать следующее ${full-screen-mode}

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
bg: Ако преводи на този елемент са били направени, след като за първи път е повишен, това действие насърчава нови преводи
fi: Jos tämän kohteen käännös on tehty sen ensimmäisen promootion jälkeen, promovoi tämä toiminto uusia käännöksiä
fr: Si des traductions de cet article ont été faites après sa première promotion, cette action promote les nouvelles traductions
hu: Ha fordításait Az elemhez után először támogatta, ez a művelet elősegíti az új fordítások
nl: Als vertalingen van dit artikel zijn gemaakt nadat het eerst gepromoot was, zal deze actie ook de nieuwe vertalingen promoten
no: Dersom oversettelser av dette elementet har blitt gjort etter at den først ble fremmet, fremmer denne handlingen de nye oversettelsene
ro: Dacă s-au făcut traduceri ale acestui articol după ce a fost promovat pentru prima dată, această acţiune promovează noi traduceri
ru: Если перевод этого пункта повестки дня были сделаны после того, как он был впервые способствовали, это действие способствует новые переводы

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
bg: Ако сте сигурни дали имате правилния уеб адрес, но се натъкват на грешка, моля свържете се с ${site_admin}.
fi: Jos olet varma oikeasta web-osoiteesta, mutta saat virhekoodin, ota yhteyttä ${site_admin}.
fr: Si vous êtes certain d'avoir l'adresse Web correcte, mais rencontrez une erreur, veuillez contacter le ${site_admin}.
hu: Ha biztos vagy benne, hogy a megfelelő webcímet, de találkozik egy hiba, forduljon a ${site_admin}.
nl: Als je zeker weet dat u de juiste web-adres heeft, maar geconfronteerd wordt met een fout, neem dan contact op met de ${site_admin}.
no: Hvis du er sikker på at du har riktig web-adresse, men opplever en feil, vennligst kontakt ${site_admin}.
ro: Dacă sunteţi sigur că aveți adresa de web corectă, dar vă confruntați cu o eroare, vă rugăm să contactaţi ${site_admin}.
ru: Если вы уверены, правильно ли веб-адрес, но столкнулись с ошибкой, пожалуйста, свяжитесь с ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
bg: Ако нямате сметка тук, над главата на ${registration_form}.
fi: Jos sinulla ei ole tunnusta täällä, mene ${registration_form}.
fr: Si vous n'avez pas un compte ici, allez vers ${registration_form}.
hu: Ha nincs számla itt, feje fölött a ${registration_form}.
nl: Als u hier geen account heeft, ga dan naar de ${registration_form}.
no: Hvis du ikke har en konto her, ta turen over til ${registration_form}.
ro: Dacă nu aveţi un cont aici, mergeți la ${registration_form}.
ru: Если у вас нет счета здесь, над головой ${registration_form}.

source: If you experience problems please ${link}.
bg: Ако имате проблеми, моля ${link}.
fi: Jos sinulla on ongelmia ota ${link}.
fr: Si vous rencontrez des problèmes ${link}.
hu: Ha problémákat tapasztal kérjük ${link}.
nl: Als u problemen ondervindt gelieve ${link}.
no: Hvis du opplever problemer vennligst ${link}.
ro: Dacă aveţi probleme, vă rugăm ${link}.
ru: Если у вас возникли проблемы, пожалуйста, ${link}.

source: If you have forgotten your password, ${click_here}.
bg: Ако сте забравили паролата си, ${click_here}.
fi: Jos olet unohtanut salasanasi, ${click_here}.
fr: Si vous avez oublié votre mot de passe, ${click_here}.
hu: Ha elfelejtette jelszavát, ${click_here}.
nl: Als u uw wachtwoord bent vergeten, ${click_here}.
no: Hvis du har glemt ditt passord, ${click_here}.
ro: Dacă aţi uitat parola, ${click_here}.
ru: Если вы забыли свой пароль, ${click_here}

source: If you have tabs that have longer titles consider using the extra 'two-rows' class for the tabs which makes the tabs larger in height and better styled to accomodate larger titles.
bg: Ако имате раздели, които имат по-дълги заглавия с помощта на клас 'Екстра' два реда за разделите, което прави разделите по-големи по височина и по-добре оформена, за да настанят големи заглавия.
fr: Si des onglets ont des titres plus long, envisagez d'utiliser les titres de la classe supplémentaire 'deux rangées' des onglets . Ceci permet de rendre les onglets plus grands en hauteur et plus appropriés pour les titres longs.
hu: Ha a tabok, hogy hosszabb címek fontold meg az extra 'két sort' osztályban a fülek, amelyek miatt a lapok magassága nagyobb és jobb kialakítású befogadására nagyobb címeket.
no: Hvis du har vurdere faner som har lengre titler med ekstra 'to-rader-klassen' for de kategoriene som gjør fanene større i høyde og bedre stylet for å imøtekomme større titler.
ro: Dacă aveţi file cu titluri mai lungi, luați în considerare utilizarea unei clase suplimentare pe „două rânduri”pentru file, ceea ce va face filele mai mari în înălţime şi mai aranjate pentru a cuprinde titluri mai mari.
ru: Если у вас есть вкладки, которые имеют более длинные названия рассмотреть возможность использования дополнительных класса 'две строки' для вкладок, что делает вкладки больше в высоту и более стилизованный, чтобы разместить больше названий.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
bg: Ако искате да подадете сигнал до ${site_admin}, моля включете този входящ номер в съобщението си.
fi: Jos haluat raportoida tämän ${site_admin}, liitä viestiin mukaan tämä numero.
fr: Si vous avez besoin de le signaler ceci au ${site_admin} , inclure ce numéro d'entrée dans votre message, svp.
hu: Ha kell, hogy jelentse ezt a ${site_admin}, kérjük, ezt a bejegyzés száma az üzenetet.
nl: Als u dit dient te melden bij de ${site_admin}, gelieve dit bericht nummer in uw bericht op te nemen.
no: Hvis du ønsker å rapportere dette til ${site_admin}, må du inkludere denne oppføringen nummer i meldingen.
ro: Dacă doriți să raportați aceasta către ${site_admin}, vă rugăm să includeţi acest număr de intrare în mesajul dumneavoastră.
ru: Если вам необходимо сообщить об этом в ${site_admin}, пожалуйста, включите эту запись числа в сообщении.

source: If you want to read the content of this document, you have to switch to one of the following languages:
bg: Ако искате да прочетете съдържанието на този документ, ще трябва да превключите на един от следните езици:
fi: Jos haluat lukea tämän dokumentin sisällön, on sinun vaihdettava jollekin seuraavista kielistä:
fr: Si vous voulez lire le contenu de ce document, vous devez changer vers l'une des langues suivantes:
hu: Ha szeretné elolvasni a jelen dokumentum tartalma, akkor át kell térni az alábbi nyelveken:
nl: Als u de inhoud van dit document wilt lezen, dient u om te schakelen naar een van de volgende talen:
no: Hvis du vil lese innholdet i dette dokumentet, må du bytte til et av følgende språk:
ro: Dacă doriţi să citiţi conţinutul acestui document, trebuie să comutaţi pe una dintre următoarele limbi:
ru: Если вы хотите ознакомиться с содержанием этого документа вам следует переключиться на один из следующих языков:

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
bg: Ако желаете да блокирате или деблокирате някои категории портлети, можете да го направите с помощта на падащите менюта.
fr: Si vous souhaitez bloquer ou débloquer certaines catégories de portlets, vous pouvez le faire en utilisant les boîtes déroulantes.
hu: Ha szeretne blokkolni vagy feloldása bizonyos kategóriái portletek, akkor megteheti a legördülő menüket.
nl: Als u bepaalde categorieën van portlets wenst te blokkeren of deblokkeren, kunt u dit doen met behulp van de drop-down menu.
no: Hvis du ønsker å blokkere eller oppheve visse kategorier av portleter, kan du gjøre det ved hjelp drop-down bokser.
ro: Dacă doriţi să blocați sau să deblocați anumite categorii de portlet-uri, puteţi face acest lucru utilizând casetele de drop-down.
ru: Если вы хотите, чтобы заблокировать или разблокировать определенные категории портлетов, вы можете сделать это, используя выпадающие списки.

source: Image
bg: снимка
fi: Kuva
nl: Beeld
no: Bilde
ro: Imagine
ru: Рисунок

source: Image Size:
bg: Размер на изображението
fi: Kuvan koko:
fr: Taille de l'image:
hu: Képméret:
nl: Afbeeldingsgrootte
no: Bildestørrelse:
ro: Dimensiune imagine:
ru: Размер изображения...

source: Image galleries
bg: Картинни галерии
fr: Galeries d'images
hu: Galériák
no: Bildegallerier
ro: Galerie imagini
ru: Галерея изображений

source: Image pop-ups
bg: Имиджа на изскачащи прозорци
hu: Kép pop-up
no: Bilde pop-ups
ro: Imagine pop-up-uri
ru: Изображение всплывающие окна

source: Image scales
bg: Картинка везни
fr: Échelles d'image
hu: skála
no: Bilde skalaer
ro: Scale imagini
ru: Масштаб изображения

source: In the spotlight
bg: В светлината на прожекторите
fr: A l'honneur
hu: A reflektorfényben
nl: In de kijker
no: I rampelyset
ro: În lumina reflectoarelor
ru: В центре внимания

source: In these websites you will find all the summarised environmental information available in your language.
bg: В тези сайтове ще намерите цялата обобщена информация за околната среда, наличен на вашия език.
fi: Näiltä sivuilta löydät ympäristötiejen yhteenvedot omalla kielelläsi.
fr: Dans ces sites, vous trouverez toutes les informations environnementales résumée dans votre langue.
hu: Ezeken az oldalakon megtalál minden sűrített környezeti információt, amely az Ön nyelvén elérhető.
nl: In deze websites vindt u alle de samengevatte milieu-informatie beschikbaar in uw taal.
no: I disse nettstedene vil du finne all oppsummert miljøinformasjon tilgjengelig på ditt språk.
ro: În aceste site-uri veţi găsi rezumat toate informaţiile de mediu disponibile în limba dvs..
ru: В этих сайтах вы найдете все обобщенную экологическую информацию на вашем языке.

source: Indicator FactSheet versions
bg: Версии индикатори Factsheet
fr: Versions de la fiche d'information de l'indicateur
hu: Indikátor adatlap verzió
no: Indicator Factsheet versjoner
ro: Versiuni indicator fișă de informații
ru: Индикатор версии бюллетень

source: Indicator code
bg: Индикатор код
fr: Code de l'indicateur
hu: indikátor kódja
no: Indikator kode
ro: Cod indicator
ru: Индикатор код

source: Indicator codes
bg: Индикатор кодове
fr: Codes des indicateurs
hu: indikátor kódok
no: Indicator koder
ro: Coduri indicatoare
ru: Индикатор кодов

source: Indicator definition
bg: Индикатор дефиниция
fr: Définition de l'indicateur
hu: Indikátor meghatározása
no: Indikator definisjon
ro: Definiție indicator
ru: Определение показателя

source: Indicators that have wrong version ids
bg: Показателите, които са грешно идентификатори версия
fr: Les indicateurs qui ont des ID de version incorrectes
hu: Indikátoroknem megfelelő verzió azonosítóval
no: Indikatorer som har feil versjon IDer
ro: Indicatorii care au ID-uri cu versiune greşită
ru: Показатели, которые имеют неправильно идентификаторы версии

source: Industry
bg: Промишленост
fi: Teollisuus
fr: Industrie
hu: Ipar
nl: Industrie
no: Industri
ro: Industrie
ru: Отрасль

source: Information about rights held in and over the resource. Typically a rights element will contain a rights management statement for the resource, or reference a service providing such information. Rights information often encompasses intellectual property rights (IPR), copyright and various property rights
bg: Информация за правата и ресурса. Обикновено правиш елемент ще съдържа права отчет за управлението за ресурса, или препратка услуга, предоставянето на такава информация. Правата на информация по-често включва правата върху интелектуалната собственост (ПИС), авторски права и различни права на собственост
fr: Information sur les droits détenus par la ressource. Généralement, une déclaration de gestion des droits pour la ressource, ou une référence à un service fournissant cette information. Information sur les droits englobent souvent les droits de propriété intellectuelle (DPI), le droit d'auteur et divers droits de propriété
hu: Információ lévő jogok és több mint a forrás. Tipikusan egy jogi elemet fog tartalmazni jogkezelési nyilatkozatot az erőforrás, vagy hivatkozás olyan szolgáltatás, ezeket az információkat. Jogi információk gyakran magában foglalja a szellemi tulajdonjogok (IPR), szerzői és különböző tulajdonjogok
no: Informasjon om rettigheter holdes i og over ressursen. Vanligvis en rettigheter element vil inneholde en rights management uttalelse for ressursen, eller referere til en tjeneste som gir slik informasjon. Rettigheter informasjon omfatter ofte immaterielle rettigheter (IPR), opphavsrett og ulike rettigheter
ro: Informaţii despre drepturile deţinute pe şi asupra resurselor. De obicei un element de drepturi va conţine o declaraţie de gestionare a drepturilor de resurse, sau o trimitere la un serviciu care oferă astfel de informaţii. Drepturile de informaţii cuprind de multe ori drepturile de proprietate intelectuală (DPI), drepturile de autor şi diferite drepturi de proprietate
ru: Информация о правах и проведен в течение ресурса. Обычно права элемент будет содержать утверждение права управления ресурсами, или ссылаться на услуги предоставления такой информации. Права информация часто включает в себя права на интеллектуальную собственность (IPR), авторские права и иные права собственности
