Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
bg: Необходим Ви е Flash Player, за да може да се види и използва зрителя карта озон, моля да го изтеглите безплатно от $ на {връзка flashpalyer}. Ако не разполагате с администраторски права на компютъра ви, моля свържете се с вашия Helpdesk.
fi: Tarvitset Flash Playerin katsellaksesi ja käyttääksesi otsonikarttaa, voit ladata sen ilmaiseksi ${flashpalyer-link}. Jos sinulla ei ole järjestelmänvalvojan oikeuksia tietokoneeseesi, ota yhteyttä ylläpitoon.
fr: Vous avez besoin du lecteur Flash pour être en mesure de visualiser et utiliser la carte de l'ozone, s'il vous plaît téléchargez gratuitement le ${flashpalyer-link} lecteur Flash. Si vous n'avez pas les droits d'administration sur votre ordinateur, s'il vous plaît contacter votre support technique.
hu: Az ózon térkép nézegető megjelenítéséhez és használatához Flash player szükséges, kérjük, töltse le ingyen a ${flashpalyer-link}-ről. Ha nem rendelkezik rendszergazdai jogosultságokkal a számítógépen, kérjük, forduljon a helpdesk-hez.
nl: Je hebt Flash player nodig om de ozonlaag Map Viewer te kunnen zien en gebruiken, u kunt deze gratis downloaden van ${flashpalyer-link}. Als u niet over beheerdersrechten op uw computer beschikt, neem dan contact op met uw helpdesk.
no: Du trenger Flash Player for å kunne se og bruke ozon kartet betrakteren, kan du laste ned den gratis fra ${flashpalyer-link}. Hvis du ikke har administrative rettigheter på datamaskinen din, kan du kontakte kundestøtte.
ro: Aveți nevoie de Flash Player pentru a putea vizualiza şi vizualizatorul hărții ozon, vă rugăm să descărcaţi-l gratuit de la ${flashpalyer-link}. Dacă nu aveţi drepturi de administrator pe computer, vă rugăm să contactaţi biroul dvs. de asistență.
ru: Вам необходим Flash Player, чтобы иметь возможность видеть и использовать зрителя озона карты, пожалуйста, скачать его бесплатно с ${flashpalyer-link}. Если у вас нет прав администратора на вашем компьютере, пожалуйста, свяжитесь с вашим поддержки.

source: You need to enter an image scale after the image src otherwise the gallery will load the full-resolution images which could dramatically slow the page
bg: Трябва да въведете мащаба на изображението, след SRC изображението, по друг начин, галерията ще се зареди с пълна разделителна способност изображения, които биха могли да намалят драматично страница
fr: Vous devez entrer l'échelle de l'image à la suite de "src image" sinon la galerie va charger l'image en pleine résolution ce qui pourrait considérablement ralentir la page
hu: A kép src után, meg kell adnia a kép méretét, különben a teljes felbontású képeket tölti be a galéria, amely komolyan lassíthatja az oldalt
no: Du må angi et bilde skala etter at bildet src ellers galleriet vil laste bilder med full oppløsning som kan dramatisk reduserer siden
ro: Trebuie să introduceţi o scară a imaginii după sursa imaginii, altfel galeria va încărca imagini la rezoluţie maximă, care ar putea încetini foarte mult pagina
ru: Вы должны ввести масштаб изображения по образу SRC иначе галерея будет загрузить с высоким разрешением изображения, которые могут значительно замедлить страницу

source: You should provide data in a valid CSV format(.csv, .tsv, etc)
bg: Вие следва да предоставят данни във валиден формат CSV (CSV, TSV и др.)
fr: Vous devez fournir les données dans un format CSV valide (.csv, .tsv, etc)
hu: Az adatokat érvényes CSV formátumban (.csv, .tsv, stb.) kell megadnia.
no: Du bør gi data i en gyldig CSV-format (. Csv,. TSV, etc)
ro: Trebuie să furnizați date în format CSV valabil (CSV,. TSV,. Etc)
ru: Вы должны предоставить данные в правильном формате CSV (. CSV. TSV, и т.д.)

source: You should shortly receive an email with further information.
bg: Скоро Вие трябва да получите имейл с повече информация.
fi: Saat pian lisätietoja sähköpostitse.
fr: Vous devriez bientôt recevoir un e-mail avec de plus amples informations.
hu: Hamarosan kapni fog egy e-mailt további információkkal.
nl: U moet binnenkort een e-mail ontvangen met meer informatie.
no: Du bør om kort tid motta en epost med ytterligere informasjon.
ro: Veți primi în scurt timp un e-mail cu informaţii suplimentare.
ru: Вы должны вскоре получите электронное письмо с дополнительной информацией.

source: YouTube channel
bg: YouTube канал
fi: YouTube-kanava
fr: Cannal YouTube
hu: YouTube-csatorna
nl: YouTube kanaal
no: YouTube-kanal
ro: Canal YouTube
ru: YouTube канал

source: YouTube icon
bg: YouTube икона
fi: YouTube-kuvake
fr: Icône Youtube
hu: YouTube ikon
nl: YouTube-icoon
no: YouTube ikon
ro: Pictogramă YouTube
ru: YouTube значок

source: Your content's status has been modified.
bg: Съдържанието на вашия статут е променен.
fr: Le status du contenu a été modifié.
hu: Az ön által kezelt tartalom státusza megváltozott.
no: Innholdet status er endret.
ro: Statutul dvs. pentru conţinut a fost modificat.
ru: Ваш статус содержимого был изменен.

source: Your message
bg: Ваше съобщение
fi: Viestisi
fr: Votre message
hu: Az Ön üzenete
nl: Uw bericht:
no: Din melding
ro: Mesajul dvs.
ru: Ваше сообщение

source: Your screensaver has been upgraded, please consider to restart your computer ... Have a good day
bg: Скрийнсейвъра ви е обновен, моля, помисли за да рестартирате компютъра си ... Имате един добър ден
fr: Votre écran de veille a été mis à jour, s'il vous plaît envisagez de redémarrer votre ordinateur ... Bonne journée!
hu: Képernyővédője frissítésre került, kérjük, indítsa újra a számítógépét ... Legyen szép napja
no: Skjermspareren har blitt oppgradert, bør du vurdere å starte datamaskinen på ... Ha en god dag
ro: Screensaver-ul dvs. a fost actualizat, vă rugăm să luați în considerare repornirea computerului ... Vă urăm o zi plăcută!
ru: Ваш скринсейвер был обновлен, пожалуйста, рассмотрите, чтобы перезагрузить компьютер ... Иметь хороший день

source: Zip archive
bg: Zip архив
fr: Archive Zip
hu: Zip archívum
no: Zip-arkiv
ro: Arhiva zip
ru: Почтовый архив

source: Zip on FTP
bg: Zip на FTP
fi: Zip FTP
fr: Zip sur FTP
hu: Zip az FTP-n
nl: Zip op FTP
no: Zip på FTP
ro: Zip pe FTP
ru: Zip на FTP

source: add selected group(s)
bg: Добавяне на избраната група (и)
fr: ajouter le/les groupe(s) sélectionné(s)
hu: adja hozzá a kiválasztott csoport(ok)-at
no: Legg til valgt gruppe (r)
ro: adăugaţi grupul(urile) selectat (e)
ru: добавить выбранную группу (ы)

source: add selected users
bg: добавяте избрани потребители
fr: ajouter des utilisateurs sélectionnés
hu: adja hozzá a kiválasztott felhasználó(k)-at
no: legg utvalgte brukere
ro: adăugați utilizatorii selectați
ru: добавить выбранных пользователей

source: and
bg: И
fi: ja
fr: et
hu: És
nl: en
no: og
ro: Şi...
ru: И

source: archive
bg: архив
fi: arkisto
hu: archívum
nl: archiveren
no: arkiv
ro: arhivă
ru: бойгонӣ, бойгон

source: browse all multimedia products
bg: Преглед на всички мултимедийни продукти
fi: selaa multimedia tuotteita
fr: parcourir tous les produits multimédias
hu: böngésszen az összes multimédiás termék között
nl: bladeren door alle multimedia producten
no: bla gjennom alle multimedia-produkter
ro: răsfoiți toate produsele multimedia
ru: просмотреть все мультимедийные продукты

source: by ${author}
bg: с ${author}
fi: tekijä ${author}
fr: par ${author}
hu: készítette ${author}
nl: door ${author}
no: av ${author}
ro: în funcție de ${author}
ru: По автору

source: by ${author}, ${date}
bg: от ${auhor}, ${date}
fi: tekijä ${author}, ${date}
fr: par {author}, le ${date}
hu: Készítette ${author}, ${date}
nl: door ${author}, ${date}
no: av ${author}, ${date}
ro: în funcție de ${author}, ${date}
ru: на ${author}, ${date}

source: by language
bg: по език
fi: kielen mukaan
fr: par langue
hu: nyelv szeint
nl: per taal
no: etter språk
ro: în funcție de limbă
ru: по языку

source: by serial title
bg: по заглавие на поредицата
fi: julkaisusarjan nimen mukaan
fr: par titre de série
hu: sorozat címe szerint
nl: per serietitel
no: etter serietittel
ro: în funcție de titlul de serie
ru: по серийным названием

source: close window
bg: затваря прозореца
fr: fermer la fenêtre
hu: ablak bezárása
no: Lukk vindu
ro: închideţi fereastra
ru: закрыть окно

source: code
bg: код
hu: kód
no: Kode
ro: cod

source: code:
bg: код
hu: kód
no: Kode
ro: cod

source: converting
bg: конвертиране
fr: conversion
hu: konvertáló
no: konvertering
ro: în curs de conversie
ru: Преобразование...

source: copy-paste-description
bg: копиране и поставяне описание на
fr: copier-coller-descriptif
hu: copy-paste-leírás
ro: copiere-lipire-descriere
ru: копировать-вставить-описание

source: data examples
fr: Examples de données
hu: adat (példa)
ro: exemple de date

source: datasets
bg: масиви от данни
fr: jeu de données
hu: adatsorok
no: datasett
ro: seturi de date
ru: данных

source: delete portlet
bg: изтриване portlet
fr: supprimer le portlet
nl: verwijder portlet
no: Slett portlet
ro: Șterge portlet
ru: удаление портлетов

source: director-description
fr: Jacqueline McGlade, directrice exécutive de l'Agence Européenne pour l'Environnement (AEE), et trois de ses collègues ont choisi de prendre part à un voyage extraordinaire dans l'est du Groenland. Ils sont partis de leur bureau de Copenhague pour participer à une course multi sport où ils ont dû affronter un voyage de plus de 250 km dans le désert arctique. Tout au long de leur périple, ils ont pu constater les effets du changement climatique sur l'environnement arctique. Les Inuits sont parmi les premiers à subir les effets du changement climatique. En effet, Ils se trouvent au milieu d'un changement environnemental qui va transformer une grande part de leur culture. Ce qui est en train d'arriver aux Inuits aujourd'hui se produira demain pour le reste du monde. Nous devrons tous nous adapter au changement climatique.
hu: igazgatói leírás
ro: director- descriere

source: downloads
bg: Даунлоуд
fr: téléchargements
hu: letöltések
no: Nedlastinger
ro: Descărcări
ru: Боргириҳо

source: engineered by
bg: проектирана от
fi: suunnitellut
fr: Site fait par
hu: mérnök
nl: ontwikkeld door
no: konstruert av
ro: creat de
ru: спровоцирован

source: expired
bg: изтекло
fi: vanhentunut
fr: expiré
hu: lejárt
nl: (verlopen)
no: utløpt
ro: expirat
ru: истек

source: external data specs
bg: външни спецификации на данни
fr: spécifications externes des données
hu: külső adatok specifikációk
no: eksterne data specs
ro: Specificatii de date externe
ru: внешние спецификации данных

source: external link
bg: Външна връзка
fi: ulkoinen linkki
fr: lien externe
nl: externe link
no: Ekstern lenke
ro: Link extern
ru: внешняя ссылка

source: figures
bg: фигура
fr: image
hu: számok
no: tall
ro: cifre
ru: данные

source: filename:
bg: файловоиме
fr: nom de fichier:
hu: fájlnév
no: filnavn
ro: numefişier
ru: номи файл

source: from ${start} to ${end}
bg: от ${start} на ${end}
fi: alkaen ${start} asti ${end}
fr: de ${start} à ${end}
hu: a ${start} a ${end}
nl: van ${start} tot ${end}
no: fra ${start} til ${end}
ro: de la ${start} la ${end}
ru: от ${start} на ${end}

source: full screen mode
bg: режим на цял екран
fr: mode plein écran
hu: teljes képernyős üzemmód
no: fullskjermmodus
ro: Mod Ecran Complet
ru: Полноэкранный режим

source: get flashplayer
bg: получи FlashPlayer
fi: hae flashplayer
fr: téléchargez le lecteur Flash
nl: verschaf flashplayer
no: få flashplayer
ro: Descărcați Flashplayer
ru: Сохранить объект как получить

source: go here
bg: отидете тук
fr: rendez-vous ici
hu: menj ide
nl: ga naar hier
no: gå hit
ro: de aici
ru: зайдите сюда

source: here
bg: Тук клиентът избира времето на пътуване и бива офериран на цена, определена от мениджмънт системата за доходност на компанията.
fr: ici
hu: itt
no: her
ro: aici.
ru: здесь

source: homepage
bg: Начална страница
fi: Kotisivu
fr: page d'accueil
hu: Honlap
no: hjemmeside
ro: Pagina de start
ru: домашняя страница в Интернете

source: how to prepare data
fr: Comment préparer les données
hu: adat előkészítése
ro: modul de elaborare a datelor

source: image_icon
ro: pictogramă imagine

source: image_large
ro: imagine mare

source: image_listing
ro: listare imagini

source: image_mini
ro: imagine mică

source: image_preview
ro: previzualizare imagine

source: image_thumb
ro: simbol imagine

source: image_thumb (videos get play button and black borders applied correctly)
bg: image_thumb (видео бутона за възпроизвеждане и черни граници се прилагат правилно)
fr: image_thumb (les vidéos obtiennent le bouton de lecture et les bordures noires sont appliquées correctement)
hu: image_thumb (videók kap play gombot és a fekete határok alkalmazzák helyesen)
no: image_thumb (videoer få play-knappen og svarte kanter anvendt korrekt)
ro: simbol imagine (se vor aplica corect butonul de redare și marginile negre penru videoclipuri)
ru: image_thumb (видео получить кнопку воспроизведения, и черные полосы применяются правильно)

source: image_tile
ro: titlu imagine

source: image_wide (only available for videos)
bg: image_wide (на разположение само за видео)
fr: image_wide (uniquement disponible pour les vidéos)
hu: image_wide (csak videó)
no: image_wide (kun tilgjengelig for videoer)
ro: lățire imagine (disponibil numai pentru clipuri video)
ru: image_wide (доступно только для видео)

source: in
bg: в
fi: kohteessa
fr: dans
hu: -ben
no: i
ro: în
ru: в

source: in this folder and under this portlet is hidden
bg: се крие в тази папка и по този portlet
fr: dans ce répertoire et sous le présent portlet est caché
hu: Ebben a mappában, és ebben a portlet rejtve
nl: in deze map en onder deze portlet is verborgen
no: i denne mappen og under denne portlet er skjult
ro: invizibil în acest dosar şi în acest portlet
ru: В этой папке и под этим скрывается портлетов

source: in this folder and under this portlet is visible
bg: в тази папка и по този portlet се вижда
fr: dans ce répertoire et sous le présent portlet est visible
hu: Ebben a mappában, és ebben a portlet látható
nl: in deze map en onder deze portlet zichtbaar is
no: i denne mappen og under denne portleten er synlig
ro: vizibil în acest dosar şi în acest portlet
ru: В этой папке и под этим портлетом видна

source: indicator assessments
bg: Индикаторът оценки
fr: évaluations de l'indicateur
hu: indikátor értékelése
no: indikator vurderinger
ro: indicatoare de evaluări
ru: Индикатор оценки

source: indicator manager
bg: индикатор мениджър
fr: gestionnaire de l'indicateur
hu: indikátor kezelő
no: indikator leder
ro: manager indicator
ru: Индикатор менеджер

source: indicator specification
bg: индикатор спецификация
fr: spécification de l'indicateur
hu: indikátor specifikáció
no: indikator spesifikasjon
ro: Indicator specificații
ru: Индикатор спецификации

source: label_advanced_search
fi: Tarkennettu haku
fr: Recherche avancée...
hu: Részletes kereső
nl: Uitgebreid zoeken
ro: căutare avansată etichete

source: label_login_to_add_comments
fi: Kirjaudu sisää Eionet-salasanallasi, jos haluat lukea tai lisätä kommentteja.
fr: Connectez-vous pour ajouter un commentaire
hu: Kommentek megtekintéséhez / új komment hozzáadásához, jelentkezen be az Eionet jelszavával
nl: Log in met uw Eionet paswoord om opmerkingen te bekijken of toe te voegen
ro: autentificare etichetă pentru a adăuga observații

source: label_no_results_found
fi: Ei hakuun sopivia tuloksia
fr: Votre recherche n'a donné aucun résultats
hu: Nincs a keresésnek megfelelő elem
nl: Geen overeenkomsten gevonden
ro: eticheta nu s-au găsit rezultate

source: label_show_all
fi: Näytä kaikki kohteet
fr: Tout voir
hu: Összes találat mutatása
nl: Toon alle items
ro: eticheta vizualizare toate

source: last converted:
bg: Последно конвертирани:
fr: dernière convertion:
hu: utolsó alakítja:
no: siste konvertert:
ro: ultima convertită:
ru: последний преобразуется:

source: last modified
bg: последна промяна на
fi: viimeksi muutettu
fr: dernière modification
hu: Utolsó módosítás
nl: laatst gewijzigd
no: sist endret
ro: Data ultimei modificări
ru: время последнего изменения

source: legend_livesearch
fi: Live-haku &#8595;
fr: Recherche rapide &#8595;
hu: Élő keresés &#8595;
nl: onmiddellijk zoekresultaten tonen "Livesearch" &#8595;
ro: istoric livesearch

source: list of all icons available
bg: списък на всички икони
fr: la liste de toutes les icônes disponibles
hu: listát az összes rendelkezésre álló ikonok
no: liste over alle ikoner tilgjengelige
ro: Lista cu toate pictogramele disponibile
ru: Список всех доступных значков

source: loading data ...
bg: зареждане на данни ...
fi: Ladataan tietoja ...
fr: chargement des données...
hu: terhelési adatok ...
nl: data aan het laden ...
no: Laster data ...
ro: datele se încarcă...
ru: Загрузка данных.

source: more
bg: още
fi: lisää
fr: En savoir plus
hu: további
nl: Meer ...
no: andre
ro: Mai mult
ru: (ДАЛЕЕ)

source: more green tips
bg: по-зелени съвети
fr: plus de conseils verts
hu: több zöld tippek
nl: meer groene tips
no: mer grønne tips
ro: mai multe sfaturi verzi
ru: больше зеленых советы

source: more info
bg: Повече информация
fi: Lisätietoja
fr: Plus d'informations
hu: További információ
nl: meer informatie
no: Mer informasjon
ro: mai multe informaţii
ru: подробнее

source: move portlet down
bg: се движат portlet надолу
fr: déplacer le portlet vers le bas
hu: áthelyezni portletet le
nl: bewegen portlet omlaag
no: flytte portletten ned
ro: derulare portlet în jos
ru: двигаться вниз портлетов

source: move portlet up
bg: се движат portlet до
fr: déplacer le portlet vers le haut
hu: mozgatni portletet fel
nl: bewegen portlet up
no: flytte portletten opp
ro: derulare portlet în sus
ru: переместить окно портала на

source: move portlet up or down
bg: се движат portlet нагоре или надолу
fr: déplacer le prtlet vers le haut ou vers le bas
hu: áthelyezni portletet felfelé vagy lefelé
nl: bewegen portlet omhoog of omlaag
no: flytte portletten opp eller ned
ro: derulare portlet în sus sau în jos
ru: переместить окно портала вверх или вниз

source: new EEA domain link
bg: Нова домейн връзка на ЕИП
fi: Uusi EEA domain-linkki
fr: nouveau lien de domaine de l'AEE
hu: Link új EGT tartomány
nl: nieuwe EEA-domein link
no: nye EØS-domene lenke
ro: link-ul noului domeniu AEM
ru: новый домен ЕЭП ссылку

source: newest
bg: Най-новият
fr: le plus récent
hu: Legújabb
no: Nyeste
ro: cele mai noi
ru: самые новые

source: no contact info
bg: Информация за контакт не
fr: pas d'information de contact
hu: nincs kapcsolat info
no: Ingen kontaktinformasjon
ro: nicio informație de contact
ru: Контактные данные не

source: no user info
bg: Информация за потребителя не
fr: pas d'information de l'utilisateur
hu: nincs felhasználói info
no: ingen bruker info
ro: nicio informație privind utilizatorul
ru: нет информации о пользователе

source: only in current section
bg: само в текущата секция
fi: vain tässä osiossa
fr: seulement dans la section courante
hu: Csak az aktuális részben
nl: alleen binnen huidige sectie
no: bare i denne seksjonen
ro: numai în secţiunea curentă
ru: только в текущем разделе

source: organisation URL:
bg: организация URL:
fr: URL de l'organisation:
hu: szervezet URL:
no: organisasjon URL:
ro: URL organizație:
ru: организация URL:

source: powered by The Google AJAX Search API
bg: захранва от Google AJAX API за търсене
fi: powered by Google AJAX Search API
fr: alimenté par The Google AJAX Search API
hu: powered by Google AJAX Search API
nl: aangedreven door de Google AJAX Search API
no: drevet av Google AJAX Search API
ro: Cu ajutorul Google AJAX Search API
ru: питание от Google AJAX Search API

source: records:
bg: Постоянен достъп до записи
fr: enregistrements:
hu: feljegyzések:
no: Registrering
ro: înregistrări:
ru: Записи

source: registration form
bg: формуляра за регистрация
fi: rekisteröintilomake
fr: formulaire d'inscription
hu: regisztrációs űrlap
nl: inschrijfformulier
no: registreringsskjema
ro: formularul de înregistrare
ru: Регистрационная форма

source: related reporting obligations
bg: свързаните с това задължения за докладване
fi: tähän liittyvät raportointivelvollisuudet
fr: déclarations de rapport apparentées
hu: kapcsolódó jelentési kötelezettségeit
nl: gerelateerde rapportageverplichtingen
no: relaterte oppgaveplikter
ro: obligaţii de raportare
ru: обязательств, связанных с отчетности

source: says:
bg: казва:
fi: sanoo:
fr: dit:
hu: azt mondja:
nl: zegt:
no: sier:-
ro: spune:
ru: говорит:

source: section below
bg: раздела по-долу
fi: allaoleva osio
fr: section ci-dessous
hu: alábbi szakasz
nl: hieronder
no: nedenfor
ro: secţiunea de mai jos
ru: ниже в разделе

source: secure link
bg: сигурна връзка
fi: suojattu yhteys
fr: lien sécurisé
hu: biztonságos kapcsolat
nl: veilige verbinding
no: sikker kobling
ro: link sigur
ru: защищенному каналу

source: see more
bg: Научи повече!
fr: En savoir plus
hu: még több
no: se mer
ro: Află mai multe...
ru: подробнее

source: see more ...
bg: Научи повече!
fr: En savoir plus ...
hu: még több ...
no: se mer ...
ro: Află mai multe...
ru: Подробнее ...

source: should you have any questions, please use this email:
bg: , ако имате някакви въпроси, моля използвайте този имейл:
fi: Jos sinulla on kysyttävää, lähetä sähköpostia:
fr: si vous avez des questions, s'il vous plaît utilisez cet e-mail:
hu: ha bármilyen kérdése van, kérjük írjon e-mailt:
nl: Indien u nog vragen heeft, kunt u deze e-mail gebruiken:
no: bør du ha noen spørsmål, vennligst bruk denne e-posten:
ro: Dacă aveţi întrebări, vă rugăm să folosiţi acest e-mail:
ru: Если у вас возникли вопросы, пожалуйста, используйте этот адрес электронной почты:

source: state
bg: Щат:
fr: état
hu: Megye:
no: Stat
ro: țara.
ru: Состояние

source: state:
bg: Щат:
fr: état:
hu: Megye:
no: Stat
ro: Țara:
ru: Состояние

source: unplanned as usual :D
bg: непланирано както обикновено: D
fr: non planifiée, comme d'habitude :)
hu: nem tervezett, mint rendesen: D
no: uforutsett som vanlig: D
ro: neplanificate ca de obicei: D
ru: незапланированный, как обычно: D

source: upload-csv-description
bg: качване на CSV-описание
fr: télécharger-csv-descriptif
hu: csv-leírás feltöltés
no: upload-csv-beskrivelse
ro: Încărcare descriere CSV
ru: Загрузка-CSV-описание

source: use this field if the report type is not listed in the previous Serial Title field
bg: използвате това поле, ако докладът тип не е в списъка в предишния Сериен заглавие
fi: Käytä tätä kenttää, jos raporttityyppiä ei ole mainittu edellisessä Serial Title -kentässä
fr: utiliser ce champ si le type de rapport n'est pas répertorié dans le champ précédent Titre de série
hu: Használja ezt a mezőt, ha a jelentés típusa nem szerepel a korábbi Serial Title (Sorozat Cím) mezőben
nl: Gebruik dit veld als het rapporttype niet wordt vermeld in het vorige Serial veld Titel
no: Bruk dette feltet hvis rapporten typen ikke er oppført i forrige Serial Tittel-feltet
ro: folosiți acest domeniu în cazul în care tipul de raport nu este listat în câmpul precedent pentru titlul de serie
ru: Это поле используется, если тип отчета, не перечисленных в предыдущем поле Серийный Название

source: visit the SOER 2010 website
bg: посетете Сор 2010 Уебсайт
fr: visitez le site web SOER 2010
hu: látogasson el a SOER 2010 Weboldal
nl: bezoek de SOER 2010 website
no: besøke SOER 2010 nettsted
ro: vizitaţi site-ul SOER 2010
ru: посетить SOER 2010 веб-сайт

source: we can send you a new one
bg: ние можем да ви изпратим нова
fi: voimme lähettää sinulle uuden
fr: nous pouvons vous en envoyer un nouveau
hu: küldünk Önnek egy újat
nl: wij kunnen u een nieuwe sturen
no: vi kan sende deg en ny en
ro: vă putem trimite una nouă
ru: мы можем выслать вам новый

source: year
bg: година
fr: année
hu: év
no: solåret.
ro: anul.
ru: год

source: year:
bg: година:
fr: année:
hu: év
ro: anul.
ru: год
