Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
bg: Направи нещо за нашата планета, да отпечатате тази страница, само ако е необходимо. Дори и малко действие може да направи огромна разлика, когато милиони хора го правят!
fi: Tee jotain planeettamme hyväksi, tulosta tämä sivu vain tarvittaessa. Pienikin teko voi vaikuttaa valtavasti, kun miljoonat ihmiset totetuttavat sen!
fr: Faites quelque chose pour notre planète, imprimez cette page que si nécessaire. Même un petit geste peut faire une énorme différence quand des millions de gens le font!
hu: Gondoljon a környezetre, csak akkor nyomtassa ki ezt az oldalt, ha feltétlenül szükséges. Egy kis lépés is nagy változást hozhat, ha emberek milliói teszik azt!
nl: Doe iets voor onze planeet, print deze pagina alleen als dat nodig is. Zelfs een kleine actie kan een enorm verschil maken als miljoenen mensen dat doen!
no: Gjør noe for planeten vår, skrive ut denne siden bare hvis nødvendig. Selv en liten handling kan gjøre en enorm forskjell når millioner av mennesker gjør det!
ro: Faceți ceva pentru planeta noastră, imprimaţi această pagină numai dacă este necesar. Chiar şi o acţiune de mici dimensiuni poate face o diferenţă enormă atunci când milioane de oameni o fac!
ru: Сделайте что-нибудь для нашей планеты, распечатать эту страницу, только если это необходимо. Даже небольшое воздействие может иметь огромное значение, когда миллионы людей делают это!

source: Do you want to create this assessment ${here} here or ${newest} in the latest version of the Specification?
bg: Искате ли да създадете тази оценка на ${here} тук или ${newest} в най-новата версия на спецификацията?
fr: Voulez-vous créer cette évaluation ${here} ici ou ${newest} dans la plus récente version de la spécification?
hu: Szeretné létrehozni ezt az értékelést itt ${here} vagy a specifikáció újabb verziója ${newest} alatt?
no: Vil du lage denne vurderingen ${here} her eller ${newest} i den siste versjonen av spesifikasjonen?
ro: Doriţi să creaţi această evaluare ${here} aici sau ${newest} în cea mai recentă versiune a specificaţiei?
ru: Вы хотите, чтобы создать такую ​​оценку ${here} здесь или ${newest} в последней версии спецификации?

source: Document Actions
bg: Действия към документ
fi: tallenna toimenpiteet
fr: Actions de document
hu: Dokumentumhoz kapcsolódó lépések
nl: Documentacties
no: Alternativer
ro: Acţiuni asupra documentului
ru: Работа с документами

source: Documentation search
bg: Документация за търсене
fi: asiakirjahaku
fr: Recherche de documentation
hu: Dokumentum keresés
nl: Documentatie zoeken
no: Dokumentasjon søk
ro: Căutare documentaţie
ru: Документация поиск

source: Documents containing links in the state ...
bg: Документи, съдържащи връзки в държавата ...
fi: Asiakirjat, jotka sisältävät linkkejä tilassa ...
fr: Les documents contenant des liens au status ...
hu: Dokumentumok ... állapotó linkekkel
nl: Documenten met links in de status ...
no: Dokumenter som inneholder lenker i staten ...
ro: Documentele care conţin link-uri în starea ...
ru: Документы, содержащие ссылки на государственном ...

source: Done
bg: Готово
fr: Fait
hu: Kész
no: Fullført
ro: Finalizat

source: Download PDF
bg: Изтеглете PDF брошура
fi: Lataa PDF
fr: Télécharger le PDF
hu: PDF letöltése
no: Last ned PDF
ro: Descarcare PDF
ru: Загружаемый PDF

source: Download detailed information and factsheets
bg: Изтеглете подробна информация и информационни бюлетини
fr: Télécharger les informations détaillées ainsi que les fiches d'informations
hu: Részletes információk és adatlapok letöltése
no: Last ned detaljert informasjon og faktaark
ro: Descarcare informaţii detaliate şi fişe informative
ru: Скачать подробную информацию и бюллетени

source: Download file
bg: Изтегляне на файла
fr: Téléchargement du fichier
hu: Fájl letöltése
no: Last ned fil
ro: Descarcare fișier/e
ru: Загрузить файл

source: Download this dataset
bg: Изтеглете този набор данни
fr: Télécharger ce jeu de données
hu: adatállomány letöltése
no: Last ned dette datasettet
ro: Descarcare a acestui set de date
ru: Скачать этот набор данных

source: Download this event in iCal format
bg: Изтеглете това събитие в ICAL формат
fi: Lataa tämä tapahtuma iCal-muodossa
fr: Télécharger cet événement au format iCal
hu: esemény letöltése iCal formátumban
nl: Download deze gebeurtenis in iCal-formaat
no: Last ned denne hendelsen i iCal format
ro: Descarcaare a acestui eveniment, în format iCal
ru: Скачать это событие в формате ческих

source: Download this event in vCal format
bg: Изтеглете това събитие в vCal формат
fi: Lataa tämä tapahtuma vCal muodossa
fr: Télécharger cet événement au format vCal
hu: esemény letöltése vCal formátumban
nl: Download deze gebeurtenis in vCal-formaat
no: Last ned dette arrangementet i vCal format
ro: Descărcare a acestui eveniment, în format vCal
ru: Скачать это событие в формате VCAL

source: Downloads
bg: Даунлоуд
fr: Téléchargements
hu: Letöltések
no: Nedlastinger
ro: Descărcări
ru: Загрузки

source: Draft (not yet published - not quality assured)
bg: Проект (все още непубликувано - не с гарантирано качество)
fr: Ebauche (non encore publié - pas de qualité assurée)
hu: Tervezet ( egyelőre nem publikált - nem minőségbiztosított)
no: Utkast (ennå ikke offentliggjort - ikke kvalitetssikret)
ro: Proiect (deocamdată nepublicat - calitatea nu este asigurată)
ru: Проект (еще не опубликовано - не гарантированным качеством)

source: Duplicate organisations
bg: Дубликат организации
fr: les organisations répétées
no: Dupliser organisasjoner
ro: Organizaţii duplicat
ru: Дубликат организаций

source: Dutch
bg: нидерландски
fi: Hollanti
hu: Holland
no: Nederlandsk
ro: Olandeză
ru: Голландский

source: E-mail (Questions only):
bg: Е-поща (само за въпроси):
fi: E-mail (vain kysymykset):
fr: E-mail (Questions seulement):
hu: E-mail (Kérdések esetén):
nl: E-mail (enkel vragen):
no: E-post (Spørsmål kun):
ro: E-mail (numai întrebări):
ru: Электронная почта (только вопросы):

source: EDO members
bg: Едо членове
fi: EDO-jäsenet
fr: Membres EDO
hu: EDO tagjai
nl: EDO-leden
no: EDO medlemmer
ro: Membrii EDO
ru: ОКБ членов

source: EEA
bg: ЕАОС
fr: AEE
no: EØS
ro: AEM
ru: ЕЭП

source: EEA Contact Info
bg: ЕИП Информация за контакт
fr: AEE Contact Info
hu: EEA Elérhetőség
no: EØS Kontaktinfo
ro: Informații de Contact AEM
ru: ЕЭП Контактная информация

source: EEA Faceted Navigation Tool
bg: ЕИП Фасетиран Навигация Tool
fi: EEA-navigointityökalu
fr: Outil de navigation à facettes AEE
nl: EEA gefacetteerde navigatie Tool
no: EØS Fasettert navigeringsverktøy
ro: Instrumentul de navigare fațetată AEM
ru: ЕЭП Грановитой инструмент навигации

source: EEA Forum, FAQs, discuss and share
bg: ЕИП форум, често задавани въпроси, обсъждат и споделят
fi: EEA-foorumi, , keskustelele ja jaa
fr: AEE Forum, FAQ, discuter et partager
hu: EEA fórum, GYIK, vélemény, megosztás
nl: EEA-forum, veelgestelde vragen, te bespreken en te delen
no: EØS Forum, FAQ, diskutere og dele
ro: Forum, întrebări frecvente, discuții şi distribuire AEM
ru: ЕЭП форум, часто задаваемые вопросы, обсуждения и обмена

source: EEA Home page - select your preferred language
bg: ЕИП Начална страница - изберете предпочитания от Вас език
fi: EEA:n Etusivu - valitse haluamasi kieli
fr: Page d'accueil de l'AEE - sélectionnez votre langue préférée
hu: EEA Főoldal - válassza ki a kívánt nyelvet
nl: EEA Home page - selecteer de gewenste taal
no: EØS Forside - velg ditt foretrukne språk
ro: AEM Pagina principală - selectaţi limba dorită
ru: ЕЭП Главная страница - выберите нужный язык

source: EEA Indicator Manager
bg: ЕИП Indicator Manager
fr: AEE responsable de l'indicateur
hu: EEA indikátor kezelő
no: EØS Indikator manager
ro: Director Indicator AEM
ru: ЕЭП Индикатор менеджер

source: EEA Management Plan
bg: ЕИП за управление на план
fi: EEA:n hallintosuunnitelma
fr: Plan de gestion de l'AEE
hu: EEA gazdálkodási terv
no: EØS Forvaltningsplan
ro: Planul de Management al AEM
ru: ЕЭП План управления

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
bg: ЕИП План за управление код. Вътрешен ЕИП проект линия на код, използва за присвояване на един продукт за ЕИП изход с конкретен проект за ЕИП брой в плана за управление.
fi: EEA:n hallintosuunnitelman koodi. EEA:n sisäisen projektikoodin avulla liitetään projektin lopputulosEEA:n hallintosuunnitelmaan.
fr: Code du plan de gestion de l'AEE. Ligne de code interne à l'AEE du projet, permet d'affecter un produit réalisé par l'AEE à un projet identifié dans le plan de gestion.
hu: EEA gazdálkodási terv kód. Belső EEA projekt sor kód, amely egy adott terméket egy konkrét projektszámhoz rendel a gazdálkodási tervben.
nl: EEA Managementplan code. Interne EEA-project lijn code, gebruikt om een EEA-product resultaat toe te wijzen aan een specifiek project EEA-nummer in het beheersplan.
no: EØS Forvaltningsplan kode. Internt EØS prosjekt linje kode, brukes til å tilordne en EØS-produkt utgang til en bestemt EØS prosjekt nummer i forvaltningsplanen.
ro: Codul intern. al planului de management AEM pentru codul liniei proiectului AEM, folosit pentru a desemna un randament al produsului AEM la un anumit număr de proiect AEM din planul de management.
ru: ЕЭП План управления кодом. Внутренний проект ЕЭП строки кода, используемого для назначения выходной ЕЭП продукт для конкретного проекта ЕЭП номер в плане управления.

source: EEA Multimedia Centre
bg: ЕИП мултимедиен център
fi: EEA:n multimedia-keskus
fr: Centre Multimédia de l'AEE
hu: EEA Multimédia Központ
no: EØS Multimedia Centre
ro: Centrul Multimedia AEM
ru: ЕЭП мультимедийный центр

source: EEA Organisational chart
bg: ЕИП Организационна таблица
fi: EEA:n organisaatiokaavio
fr: Organigramme de l'AEE
hu: EEA Szervezeti felépítés
nl: EEA organigram
no: EØS Organisasjonskart
ro: Diagramă organizaţională AEM
ru: Организационная структура ЕЭП

source: EEA Publication Internal ID
bg: Публикация на ЕИП Вътрешен ID
fi: EEA:n julkaisun sisäinen tunnus
fr: ID interne à l'AEE de la publication
hu: EEA publikáció azonosítója
nl: EEA Publicatie Interne ID
no: EØS Publication Intern ID
ro: ID Intern al Publicației AEM
ru: ЕЭП публикация внутренних ID

source: EEA Publication title
bg: ЕИП Публикация Заглавие
fr: Titre de la publication de l'AEE
hu: EEA publikáció címe
no: EØS Publication tittel
ro: Titlu publicație AEM
ru: ЕЭП название публикации

source: EEA Staff list
bg: Списък на служителите на ЕАОС
fi: EEA:n henkilöstöluettelo
fr: Liste du personnel de l'AEE
hu: EEA munkatársak listája
nl: EEA Lijst van medewerkers
no: EEA Liste over personale
ro: Lista personalui SEE
ru: ЕЭП Штатное расписание

source: EEA Subscriptions
bg: ЕИП Абонаменти
fi: EEA-tilaukset
fr: Abonnements de l'AEE
hu: EEA-előfizetések
nl: EEA-abonnementen
no: EØS Abonnement
ro: Abonări la AEM
ru: ЕЭП подписки

source: EEA Themes
bg: ЕИП Теми
fr: Thèmes de l'AEE
hu: EEA témakörök
no: EØS Temaer
ro: Teme AEM
ru: ЕЭП темы

source: EEA Web Team
bg: ЕИП Web Team
fi: EEA:n web-tiimi
fr: L'équipe Web de l'AEE
hu: EEA Web csapat
no: EØS Web Team
ro: Echipa Web AEM
ru: ЕЭП Web Team

source: EEA data references
bg: ЕИП данни препратки
fr: Références des données de l'AEE
hu: EEA adathivatkozások
no: EØS data referanser
ro: Referințe la datele AEM
ru: Данных ЕАОС ссылки

source: EEA enquiry service
bg: ЕИП справочна услуга
fi: EEA:n tietopalvelu
fr: Service de renseignements de l'AEE
hu: EEA Tudakozó
nl: EEA-inlichtingencentrum
no: EØS forespørsel tjeneste
ro: Serviciul de cercetare AEM
ru: ЕЭП справочной службы

source: EEA homepage in your language
bg: ЕИП началната страница на вашия език
fi: EEA:n kotisivu omalla kielelläsi
hu: EEA honlap az Ön nyelvén
nl: EEA-homepage in uw eigen taal
no: EØS hjemmeside på ditt språk
ro: Pagina de start AEM, în limba dvs.
ru: ЕЭП страницы на вашем языке

source: EEA management plan code:
bg: ЕИП плана за управление на код:
fr: Code de plan de gestion de l'AEE:
hu: EEA gazdálkodási terv kód:
no: EØS forvaltningsplan kode:
ro: Codul planului de gestionare AEM:
ru: ЕЭП плана управления код:

source: EEA notification service account
bg: Услуга сметка ЕИП нотификация
fi: EEA:n ilmoituspalvelun tili
fr: Compte du service de notification de l'AEE
nl: EEA-notificatie service account
no: EØS varslingstjenesten konto
ro: Contul serviciului de notificare AEM
ru: ЕЭП уведомления учетной записи службы

source: EEA website search
bg: Уебсайт Търсене на ЕИП
fi: EEA:n nettisivuston haku
fr: Recherche du site de l'AEE
hu: keresés az EEA honlapján
nl: EMA-website zoeken
no: EØS nettsted søk
ro: Căutare pe pagina web a AEM
ru: ЕЭП сайта поиск

source: EPA network
bg: СИП мрежа
fi: EPA-verkosto
fr: Réseau EPA
hu: EPA hálózat
nl: EPA-netwerk
no: EPA nettverk
ro: Reţeaua APE
ru: EPA сети

source: EPUB format
bg: EPUB формат
fi: EPUB-muoto
fr: Format EPUB
hu: EPUB formátum
nl: EPUB-formaat
ro: Formatul EPUB
ru: EPUB формат

source: ERROR: An error occured while exporting your image. Please try again later.
bg: ГРЕШКА: Възникна грешка при експортиране на вашия имидж. Моля, опитайте отново по-късно.
fr: ERREUR: une erreur s'est produite lors de l'exportation de votre image. Réessayer plus tard svp.
hu: HIBA: Hiba történt a kép exportálása során. Kérjük, próbálkozzon később.
no: FEIL: En feil oppstod under eksportere bildet. Vennligst prøv igjen senere.
ro: EROARE: A apărut o eroare în timpul exportării imaginii dvs. Vă rugăm să încercaţi din nou mai târziu.
ru: ОШИБКА: ошибка при экспорте изображения. Пожалуйста, повторите попытку позже.

source: EU flag
bg: ЕС знамето
fi: EU-lippu
fr: Drapeau de l'UE
hu: EU-zászló
nl: EU-vlag
no: EU-flagget
ro: Drapelul UE
ru: Флаг Евросоюза

source: EU partners
bg: Партньори от ЕС
fi: EU-kumppanit
fr: Partenaires de l'UE
hu: EU-partnerek
no: EU-partnere
ro: Parteneri din UE
ru: Партнерами по ЕС

source: EU-Bookshop
fi: EU-kirjakauppa
fr: EU-librairie
hu: EU-Könyvesbolt
nl: EU-Boekhandel
ro: Librăria UE
ru: ЕС книжный магазин

source: Eco agents logo
bg: Еко агенти лого
fi: Ekoagentit logo
fr: Logo des agents Eco
hu: Eco ügynökök logo
nl: Eco-agenten logo
no: Eco agenter logo
ro: Logo eco agenți
ru: Эко логотип агентов

source: Edit
bg: редактирам
fi: Muokkaa
fr: Modifier
hu: Szerkesztés
nl: Bewerken
no: Rediger
ro: Editare
ru: Изменение

source: Edit ${itemtype}
bg: Редактиране на ${itemtype}
fi: muokkaa ${itemtype}
fr: Modifier ${itemtype}
hu: Szerkesztése} ${itemtype}
nl: Bewerken ${itemtype}
no: Rediger ${itemtype}
ro: Editare ${itemtype}
ru: Редактировать ${itemtype}

source: Edit Classification
bg: Редактиране на класификацията
fr: Editer la classification
hu: Besorolás szerkesztése
no: Rediger Klassifisering
ro: Editare Clasificare
ru: Редактировать классификации

source: Edit Codes
bg: Редактиране на място
fr: Modifier les codes
hu: Kódok szerkesztése
no: Rediger Koder
ro: Editare Coduri
ru: Изменить коды

source: Edit EEA Indicator Manager User Id
bg: Редактиране на ЕИП Indicator - Id мениджър на потребителя
fr: Modifier l'ID utilisateur du responsable de l'indicateur de l'AEE
hu: EEA indikátor kezelő felhasználói azonosító szerkesztése
no: Edit EØS Indikator Brukerens ID
ro: Editare ID utilizator Director Indicator AEM
ru: Редактировать ЕЭП Индикатор Менеджер Пользователь Id

source: Edit EEA Themes
bg: Редактиране на ЕИП Теми
fr: Modifier les thèmes de l'AEE
hu: EEA témák szerkesztése
no: Edit EØS Temaer
ro: Editare Teme AEM
ru: Редактирование темы ЕЭП

source: Edit Metadata
bg: Редактиране на метаданни
fr: Modifier les métadonnées
hu: Metaadatok szerkesztése
no: Rediger Metadata
ro: Edita metadate
ru: Редактировать метаданные

source: Edit Responsibility and Ownership
bg: Редактиране на отговорността и съпричастността
fr: Modifier la responsabilité et la propriété
hu: felelős adatainak szerkesztés
no: Rediger ansvar og eierskap
ro: Editare responsabilitate şi de proprietate
ru: Редактировать ответственности и собственности

source: Edit Typology
bg: Редактиране Типология
fr: Modifier la typologie
hu: tipológia szerkesztése
no: Edit Typologi
ro: Editare Tipologie
ru: Редактировать Типология

source: Edit croppable images
bg: Редактиране на croppable изображения
fi: Muokkaa rajattavia kuvia
fr: Modifier les images qui peuvent être recadrées
hu: képek szerkesztése
nl: Bewerk bij te snijden beelden
no: Redigere croppable bilder
ro: Editarea imaginilor ce pot fi decupate
ru: Редактирование изображений croppable

source: Edit sub report
bg: Редактиране под отчет
fi: Muokkaa ala-raporttia
fr: Modifier le rapport sous jacent
hu: részjelentés szerkesztése
nl: Bewerken deelrapport
no: Rediger sub rapport
ro: Editare sub-raport
ru: Редактировать под отчет

source: Edit video metadata
bg: Редактиране на метаданните на видео
fr: Modifier les métadonnées de la vidéo
hu: Videó metaadatok szerkesztése
no: Rediger video metadata
ro: Editare metadate video
ru: Редактирование видео метаданных

source: Edit your search options
bg: Редактиране на опциите за търсене
fr: Modifier vos options de recherche
hu: a keresési opciók megadása
nl: Bewerk uw zoekopties
no: Rediger søkealternativene
ro: Editare opţiuni de căutare
ru: Изменить параметры поиска

source: Editing progress
bg: Редактиране на напредък
fr: Modification du status
no: Redigerer fremgang
ro: Editare progres
ru: Редактирование прогресс

source: Email Protected.<br /> Please enable JavaScript.
bg: Мейл защитени. <br /> Моля, разрешете JavaScript.
fi: sähköposti suojattu. <br /> Ota JavaScript käyttöön.
fr: E-mail protégé. <br /> Activer JavaScript svp.
hu: Email védett. <br /> Kérjük, engedélyezze a JavaScript futtatását.
nl: E-mail beschermd. <br /> Schakel JavaScript in.
no: Epost Beskyttet. <br /> Vennligst aktiver JavaScript.
ro: Adresă e-mail protejată <br />. Vă rugăm să activaţi JavaScript.
ru: Email соблюдены. <br /> Пожалуйста, включите JavaScript.

source: Email address
bg: Адрес на електронна поща:
fi: Sähköpostiosoite
fr: Adresse E-mail
hu: E-mail cím
nl: E-mailadres
no: E-post adresse
ro: Adresa e-mail
ru: E-mail

source: Enable user feedback
bg: Разрешаване на обратна връзка на потребителя
fr: Activer les commentaires des utilisateurs
hu: felhasználói visszajelzések engedélyezése
no: Aktiver tilbakemeldinger fra brukerne
ro: Permite feedback utilizator
ru: Включите обратную связь с пользователем

source: Energy
bg: Енергетика
fi: Energia
fr: Énergie
hu: Energia
nl: Energie
no: Energi
ro: Energie.
ru: Энергоносители

source: English
bg: Английският
fi: Englanti
hu: Angol
no: Norsk
ro: Engleză
ru: Английский

source: English eionet
bg: Английски Eionet
fi: Eionet englanniksi
fr: EIONET en anglais
hu: Angol Eionet
nl: Engels EIONET
no: Engelsk eionet
ro: Eionet în engleză
ru: Английский ЕЭИНС

source: English themes IMS link
bg: Английски теми IMS връзка
fi: Englanninkieliset teemat IMS-linkki
fr: Lien IMS des thèmes en anglais
hu: témák angolul - IMS link
nl: Engels thema's IMS koppeling
no: Engelsk temaer IMS lenke
ro: Link teme IMS în limba engleză
ru: Английские темы IMS ссылку

source: Enter
fi: Syötä
fr: Valider
ro: Introducere

source: Enter email
bg: Въведете имейл
fi: Syötä email
fr: Saisissez l'e-mail
hu: Adja meg e-mail címet
nl: Vul e-mail in
no: Skriv inn e-post
ro: Introduceţi e-mail
ru: Введите адрес электронной почты

source: Enter one or more keywords for a search.
bg: Въведете една или няколко ключови думи за търсене.
fi: syötä yksi tai useampia avainsanoja hakuun.
fr: Saisissez un ou plusieurs mots-clés pour une recherche.
hu: Írjon be egy vagy több kulcsszót a kereséshez.
nl: Typ een of meer trefwoorden in een zoekopdracht.
no: Skriv et eller flere nøkkelord for et søk.
ro: Introduceţi unul sau mai multe cuvinte cheie pentru o căutare.
ru: Введите один или несколько ключевых слов для поиска.

source: Enter one or more keywords for a search. Use of AND/OR is supported.
bg: Въведете една или няколко ключови думи за търсене. Използването и / или се поддържа.
hu: Írjon be egy vagy több kulcsszót a kereséshez, illetve használja az AND/OR (és / vagy) szavakat.
no: Skriv et eller flere nøkkelord for et søk. Bruk av og / eller støttes.
ro: Introduceţi unul sau mai multe cuvinte cheie pentru o căutare. Căutarea ȘI/SAU este suportată.
ru: Введите один или несколько ключевых слов для поиска. Использование и / или поддерживается.

source: Enter one tag per line, multiple words allowed.
bg: Въведете една етикет на ред, позволява няколко думи.
fi: Kirjoita yksi tag riville, useita sanoja sallittu.
fr: Saisissez une étiquette par ligne, l'utilisation de plusieurs mots est autorisées.
hu: Adjon meg egy címkét soronként (a több szó megengedett).
nl: Voer een label per regel in, meerdere woorden toegestaan.
no: Skriv en tag per linje, tillates flere ord.
ro: Introduceţi o etichetă pe linie, sunt permise mai multe cuvinte.
ru: Введите один тег на линии, несколько слов допускается.

source: Entire documentation area
bg: Цялата документация площ
fi: Koko dokumentaatio alue
fr: Zone de documentation complète
hu: Teljes dokumentum terület
nl: Volledige documentatie gebied
no: Hele dokumentasjon område
ro: Întregeul domeniu de documentare
ru: Вся территория документации

source: EnviroWindows
ro: Mediul Windows

source: Environment and health
bg: Околна среда и здраве
fi: Ympäristöterveys
fr: Environnement et santé
hu: Környezet és egészség
nl: Milieu en gezondheid
no: Miljø og helse
ro: Mediu şi sănătate
ru: Окружающая среда и здоровье

source: Environment in different regions and specific areas
bg: Околната среда в различните региони и области
fi: Ympäristö eri alueilla ja tietyillä lähialueilla
fr: Environnement dans différentes régions et zones spécifiques
hu: Környezet a különböző térségekben és sajátos területeken
nl: Milieu in verschillende regio's en specifieke gebieden
no: Miljø i ulike regioner og bestemte områder
ro: Mediul în diferite regiuni şi zone specifice
ru: Окружающей среды в различных регионах и конкретных областей

source: Environmental Atlas
bg: Екологичен атлас
fr: Atlas environnemental
hu: Környezeti Atlasz
nl: Milieu Atlas
ro: Atlas de mediu
ru: Экологический атлас

source: Environmental events around the world
bg: Екологични събития по целия свят
fi: Ympäristötapahtumia ympäri maailmaa
fr: Prochains évènements environnementaux à travers le monde
hu: Környezeti események világszerte
nl: Milieu-evenementen over de hele wereld
no: Miljøhendelser verden rundt
ro: Evenimente de mediu din întreaga lume
ru: Экологические мероприятия по всему миру

source: Environmental information anywhere
bg: Информацията за околната среда навсякъде
fi: Ympäristötietoa missä tahansa
fr: L'information environnementale partout
hu: Környezeti információ bárhol
nl: Milieu-informatie overal
no: Miljøinformasjon hvor som helst
ro: Informaţii despre mediu oriunde
ru: Экологической информации в любом месте

source: Environmental scenarios
bg: Екологични сценарии
fr: Scénarios environnementaux
hu: Környezeti forgatókönyvek
nl: Milieuscenario's
no: Miljøscenarier
ro: Scenarii de mediu
ru: Экологические сценарии

source: Environmental technology
bg: Екологични технологии
fr: Technologie de l'environnement
hu: Környezettechnológia
nl: Milieutechnologie
no: Miljøteknologi
ro: Tehnologia de mediu
ru: экологичная технология

source: Error
fi: Virhe
fr: Erreur
hu: Hiba
nl: Fout
ro: Eroare

source: Error references
bg: Грешка препратки
fi: virheviitteet
fr: Références d'erreur
hu: Hiba referenciák
nl: Fout referenties
no: Feil referanser
ro: Referinte erori
ru: Ошибка ссылки

source: Estonian
bg: Естонски
fi: Viro
hu: Észt
no: Estisk
ro: Estonă
ru: эстонский

source: Europe
bg: Европа
fi: Eurooppa
hu: Európai Unió
nl: Europa
no: Europa
ro: Europa
ru: Европа
