Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Articles
bg: Членове
fi: Artikkelit
hu: Cikkek
nl: Artikelen
no: Artikler
ro: Articole
ru: статьи

source: Ask your question
bg: Посъветвайте се с Вашия въпрос
fi: Esitä kysymys
fr: Posez votre question
hu: Kérdezzen
nl: Stel uw vraag
no: Still ditt spørsmål
ro: Adresați întrebarea
ru: Задать свой вопрос

source: Assessment DRAFT created ${date}
bg: Оценка ПРОЕКТ създаден ${date}
fr: Ebauche de l'évaluation créée le ${date}
hu: Értékelés/tanulmány TERVEZET létrehozva ${date}
no: Vurdering UTKAST opprettet ${date}
ro: Evaluarea formei de PROIECT creat ${date}
ru: Оценка ПРОЕКТ созданный ${date}

source: Assessment made on
bg: Оценка, направена на
fr: Évaluation faite à partir de
hu: Az értékelés/tanulmány ekkor készült
no: Vurdering foretas på
ro: Evaluarea efectuată pe
ru: Оценка производится на

source: Assessment published ${date}
bg: Оценката, публикуван в ${date}
fr: Évaluation publiée le ${date}
hu: Az értékelés/tanulmány közzételének ideje ${date}
no: Assessment publisert ${date}
ro: Evaluarea publicată ${date}
ru: Оценка опубликованы ${date}

source: Assessment published with invalid published date
bg: Оценката, публикуван в невалиден Дата на публикуване
fr: Évaluation publiée avec une date de publication non valide
hu: Az értékelés közzétételének dátuma érvénytelen
no: Assessment publisert med ugyldig publisert dato
ro: Evaluare publicată cu dată de publicare nevalidată
ru: Оценка опубликованные с даты опубликования недействительными

source: Assessment versions
bg: Оценка на версии
fr: Différentes versions des évaluations
hu: Értékelés/tanulmány változatok
no: Assessment versjoner
ro: Versiunile de evaluare
ru: Оценка версии

source: Assessments that have wrong version ids
bg: Оценки, които са грешно идентификатори версия
fr: Les évaluations avec de fausses version ID
hu: értékelés/tanulmány nem megfelelő verziójú azonosítóval
no: Vurderinger som har feil versjon IDer
ro: Evaluările care au numere de identificare greșite ale versiunii
ru: Оценки, которые имеют неправильно идентификаторы версии

source: Assign version
bg: Присвояване версия
fr: Attribuer la version
hu: Verzió hozzárendelése
no: Tilordne versjon
ro: Atribuirea versiunii
ru: Назначить версия

source: Attendees
bg: Присъстващи
fi: Osallistujat
fr: Participants
hu: Résztvevők
nl: Deelnemers
no: Deltakere
ro: Participanţi
ru: Присутствующие

source: Author
bg: Автор
fi: Tekijä
fr: Auteur
hu: Szerző
nl: Auteur
no: Forfatter:
ro: Autor
ru: Автор

source: Author:
bg: Автор:
fr: Auteur :
hu: Szerző:
no: Forfatter:
ro: Autor:
ru: Автор:

source: Auto-Link-Icons
bg: Auto-Link, Икони
hu: Auto-Link-ikonok
no: Auto-link-ikoner
ro: Pictograme cu Auto-Link
ru: Авто-Link-иконки

source: Auto-discover geographical coverage, temporal coverage and keywords
bg: Auto-открият географско покритие, времевия обхват и ключови думи
fr: Révélation automatique de la couverture géographique, de la couverture temporelle et des mots-clés
hu: A földrajzi lefedettség, az időbeli lefedettség és kulcsszavak felfedése
no: Auto-oppdage geografisk dekning, temporal dekning og nøkkelord
ro: Acoperire geografică auto-descoperită , acoperirea temporală şi cuvinte cheie
ru: Автоматическое обнаружение географического охвата, временной охват и ключевые слова

source: Automatically update properties from pdf publication file metadata?
bg: Автоматично актуализира имоти от PDF файла метаданни публикуването?
fi: Päivitä ominaisuudet automaattisesti pdf-julkaisun metatiedoista?
fr: Mise à jour automatique des propriétés à partir des métadonnées du fichier pdf?
hu: Automatikusan frissíti a tulajdonságokat a pdf kiadvány metaadatai alapján?
nl: Automatische update van eigenschappen van pdf publicatie bestand metadata?
no: Automatisk oppdatering egenskaper fra PDF-publikasjon metadata?
ro: Actualizarea automată a proprietăţilor din publicația în format pdf a metadatelor fişierului ?
ru: Автоматическое обновление свойства PDF файл метаданных публикации?

source: Available at:
bg: На разположение на адрес:
fr: Disponible à l'adresse:
hu: Elérhető az alábbi címen:
no: Tilgjengelig på:
ro: Disponibil la:
ru: Доступно на:

source: Available icons based on file extension
bg: Наличните икони, въз основа на файловото разширение
fi: Käytettävissä olevat kuvakkeet perustuen tiedostotunnisteeseen
fr: Les icônes disponibles à partir de l'extension du fichier
hu: fájlkiterjesztés alapján elérhető ikonok
nl: Beschikbaar pictogrammen op basis van bestandsextensie
no: Tilgjengelige ikoner basert på filtypen
ro: Pictograme disponibile pe baza de extensie
ru: Наличие иконки на основе расширения файла

source: Award notice
bg: Обявлението за сключване на
fi: Ilmoitus valinnasta
fr: Avis d'attribution
hu: felkérésről szóló értesítés
nl: Gunning van de opdracht
no: Award varsel
ro: Anunţ de atribuire
ru: Уведомления о награждении

source: Back to Table of Contents
bg: Обратно към Съдържание
fi: Takaisin sisällysluetteloon
fr: Retour à la table des matières
hu: Vissza a tartalomjegyzékhez
nl: Terug naar Inhoudsopgave
no: Sikkerhetskopier til innholdsfortegnelsen
ro: Copii de rezervă la Cuprins
ru: Резервное к содержанию

source: Baltic sea
bg: Балтийско море
fi: Itämeri
fr: Mer Baltique
hu: Balti-tenger
nl: Oostzee
no: Østersjøen
ro: Marea Baltică
ru: Балтийское море

source: Basic text styles
bg: Основни текстови стилове
fr: Styles de texte de base
hu: Alapvető szöveg stílusok
no: Grunnleggende tekststiler
ro: Stiluri de text de bază
ru: Основные стили текста

source: Belgium
bg: Белгия
fi: Belgia
fr: Belgique
nl: België
no: Belgia
ro: Belgia

source: Below is a list of organisations on which no content is pointing at.
bg: Долу е даден списък на организациите, на които няма съдържание, сочещи към.
fr: Ci-dessous, la liste des organisations sans réference pour aucun contenu.
hu: A szervezetek listája, ami nem mutat tartalomra
no: Nedenfor er en liste over organisasjoner som noe innhold peker på.
ro: Mai jos se află o listă a organizaţiilor la care conținutul nu face referire.
ru: Ниже приведен список организаций, по которым не содержание указывает на.

source: Below is a list of organisations with wrong title, either empty or containing an URL instead of a title.
bg: Долу е даден списък на организации с грешна заглавие, празни или съдържащи URL вместо заглавие.
fr: Ci-dessous, la liste des organisations ayant des titres incorrects, à savoir vide ou contenant une URL au lieu d'un titre.
hu: A szervezetek rossz címmel (üres, vagy URL-t tartalmazó cím helyett).
no: Nedenfor er en liste over organisasjoner med feil tittel, enten tom eller inneholder en URL i stedet for en tittel.
ro: Mai jos este o listă a organizaţiilor cu titlu greşit, fie gol sau care conţin un URL în loc de un titlu.
ru: Ниже приведен список организаций, с неправильным названием, либо пустыми, либо содержащие URL вместо названия.

source: Below is the full list of organisations.
bg: По-долу е пълния списък на организациите.
fr: Ci-dessous, la liste complète des organisations.
hu: A szervezetek teljes listája
no: Nedenfor er den fullstendige listen over organisasjoner.
ro: Mai jos este lista completă a organizaţiilor.
ru: Ниже приводится полный список организаций.

source: Below you will find all SOER content related to ${topic-label}
bg: По-долу ще намерите всички Сор съдържание, свързани с ${topic-label}
fi: Alta löydät SOER-raportin ${topic-label} liittyvän sisällön
fr: Ci-dessous, vous trouverez tous les contenus en relation avec SOER ${topic-label}
hu: Itt található az összes tartalom SOER az alábbi témához kapcsolódóan: ${topic-label}
nl: Hieronder vindt u alle SOER inhoud met betrekking tot ${topic-label}
no: Nedenfor finner du alt SOER innhold relatert til ${topic-label}
ro: Mai jos veţi găsi tot conţinutul SOER referitor la ${topic-label}
ru: Ниже вы найдете все SOER содержание, связанное с ${topic-label}

source: Bend the trend social movement
bg: Свийте тенденцията социално движение
fr: Le movement social "Déformer la tendance"
hu: "Változtass a trenden" mozgalom
nl: sociale beweging Buig de trend
no: Bøy trenden sosiale bevegelsen
ro: Mișcarea socială Bend the Trend
ru: Согните тенденций общественного движения

source: Best regards
bg: С най-добри пожелания,
fi: Parhain terveisin,
fr: Amicalement
hu: Üdvözlettel:
nl: Met vriendelijke groeten,
no: Med hilsen,
ro: Toate cele bune,
ru: С наилучшими пожеланиями,

source: Biodiversity
bg: Биоразнообразие
fi: luonnon monimuotoisuus
fr: Biodiversité
hu: Biológiai sokféleség
nl: Biodiversiteit
no: Biologisk mangfold
ro: Biodiversitate
ru: Биоразнообразие

source: Biological Diversity (BD)
bg: Биологичното разнообразие (BD)
fi: luonnon monimuotoisuus (BD)
fr: La diversité biologique (BD)
hu: Biológiai Sokféleség (BD)
nl: Biologische Diversiteit (BD)
no: Biologisk mangfold (BD)
ro: Diversitatea biologică (BD)
ru: Биологическом разнообразии (BD)

source: Bosnia and Herzegovina
bg: Босна и Херцеговина
fi: Bosnia ja Hertsegovina
fr: Bosnie-Herzégovine
hu: Bosznia és Hercegovina
nl: Bosnië-Herzegovina
no: Bosnia-Hercegovina
ro: Bosnia şi Herţegovina
ru: Босния и Герцеговина

source: Box Name (Title that shows up)
bg: В полето Име (заглавие, което се показва)
fi: laatikon nimi (Nimi joka näkyy)
fr: Nom de la boîte (Titre qui apparaît)
hu: Box név (cím, amely megjelenik)
nl: Box Naam (titel die verschijnt)
no: Box Navn (Title som dukker opp)
ro: Nume casetă (titlu care apare)
ru: Коробка имя (наименование, которое показывает вверх)

source: Browse SOER geographically
bg: Преглед Сор географски
fi: Selaa SOER:n sisältöä maantieteellisesti
fr: Parcourir le SOER géographiquement
hu: Böngésszen a SOER-ben földrajzi egység szerint
nl: Geografisch Bladeren door SOER
no: Bla SOER geografisk
ro: Răsfoiți SOER din punct de vedere geografic
ru: Обзор SOER географически

source: Browse by organisation
bg: Търсене по организация
fi: Selaa organisaatioittain
fr: Naviguer par organisation
hu: Böngésszen szervezet szerint
nl: Zoek op organisatie
no: Bla etter organisasjon
ro: Răsfoiţi în funcție de organizaţie
ru: Поиск по организации

source: Browse by topic
bg: Търсене по тема
fi: Selaa aiheittain
fr: Parcourir par sujet
hu: Böngésszen témakör szerint
nl: Bladeren op onderwerp
no: Bla etter emne
ro: Răsfoiți după subiect
ru: Поиск по теме

source: Browse catalogue
bg: Преглед на каталог
fi: Selaa luetteloa
fr: Parcourir le catalogue
hu: Böngésszen a katalógusban
nl: Bladeren door catalogus
no: Bla katalog
ro: Răsfoiți catalogul
ru: Просмотрите каталог

source: Browse complete catalogue
bg: Преглед на пълния каталог
fi: Selaa koko luetteloa
fr: Parcourir le catalogue complet
hu: Böngésszen a teljes katalógusban
nl: Bladeren door volledige catalogus
no: Bla komplett katalog
ro: Răsfoiţi catalogul complet
ru: Просмотреть полный каталог

source: Browse geographically
bg: Преглед на географски
fi: Selaa maantieteellisesti
fr: Parcourir géographiquement
hu: Böngésszen földrajzi egység szerint
nl: geografisch bladeren
no: Bla geografisk
ro: Răfoiți din punct de vedere geografic
ru: Обзор географически

source: Browse...
bg: Преглед
fi: Selaa ...
fr: Parcourir...
hu: Böngészés ...
nl: Bladeren...
ro: Răsfoiţi...
ru: просматривать...

source: Bulgarian
bg: Български
fi: Bulgaria
hu: Bolgár
no: Bulgarsk
ro: Bulgară
ru: болгарский

source: By tags
bg: Тагове
fr: Par étiquettes
hu: Címkék szerint
no: Av tags
ro: În funcție de tag-uri
ru: По тэгам

source: By topics
bg: По теми
fr: Par thèmes
hu: Téma szerint
no: Av temaer
ro: În funcție de subiecte
ru: По темам

source: CC By 2.5
bg: CC с 2,5
fi: CC 2,5
hu: CC 2.5
nl: CC met 2,5
no: CC med 2,5
ro: CC de 2,5
ru: В силу 2.5 CC

source: CMS login
bg: CMS вход
fr: Connectez-vous
no: CMS logg inn
ro: autentificare CMS
ru: CMS входа

source: Can't set thumbnail on a non-folderish object !
bg: Не може да се зададе картинка по-folderish обект!
fr: Impossible de définir une vignette sur un objet sans répertoire!
hu: Nem lehet beállítani a thumbnailt ilyen tárgynál!
no: Kan ikke sette thumbnail på en ikke-folderish objekt!
ro: Nu se pot stabili pictogramele unui obiect care nu are folder!
ru: Не удается установить миниатюры на не folderish объект!

source: Cancel
bg: Отмени
fr: Annuler
hu: Törlés/mégse
no: Avbryt
ro: Anulare
ru: Отмена

source: Car
bg: Автомобили
fr: Voiture
hu: Autó
no: Bil
ro: Vehicul
ru: Автомобиль

source: Carpathians
bg: Карпати
fi: Karpaatit
fr: Carpates
hu: Kárpátok
nl: Karpaten
no: Karpatene
ro: Munţii Carpaţi
ru: Карпаты

source: Category
bg: Категория
fr: Catégorie
hu: Kategória
no: Kategori
ro: Categorie
ru: Категория

source: Change language
bg: Смяна на език
fi: Vaihda kieli
fr: Changer la langue
hu: Nyelv megváltoztatása
nl: Taal wijzigen:
no: Endre språk
ro: Schimba limba
ru: Изменить язык

source: Changes saved.
bg: Промените са запазени.
fr: Changements enregistrés.
hu: Változások mentve.
no: Endringer lagret.
ro: Modificările au fost salvate.
ru: Изменения сохранены.

source: Changing data sources may break existing visualizations for this context. You should consider creating a new Visualization rather than changing this one if the new data is different than the existing one. Are you sure you want to continue?
bg: Промяна на източниците на данни може да се скъса съществуващите визуализации за този контекст. Трябва да помислите за създаване на нова визуализация, вместо да се променя този, ако новите данни е различен от съществуващия. Сигурни ли сте че искате да продължите?
fr: La modification de sources de données peuvent avoir la conséquence de briser les visualisations existantes dans ce contexte. Vous devriez envisager la création d'une nouvelle visualisation dans le cas oú les nouvelles données sont différentes de celles existantes. Etes-vous sûr de vouloir continuer?
hu: Az adatforrás megváltoztatása kárt okozhata meglévő megjelenítésban. Érdemes létrehozni egy új megjelenítést ennek megváltoztatása helyett, ha az új adatok a meglévőtől különböznek. Biztos benne, hogy folytatja?
no: Endre datakilder kan bryte eksisterende visualiseringer for denne sammenhengen. Du bør vurdere å opprette en ny Visualisering stedet for å endre dette hvis de nye dataene er annerledes enn den eksisterende. Er du sikker på at du vil fortsette?
ro: Schimbarea surselor de date poate întrerupe vizualizările existente pentru acest context. Trebuie să luați în considerare crearea unei noi Vizualizări, mai degrabă decât schimbarea acesteia, în cazul în care noile date sunt diferite de cele existente. Sunteţi sigur că doriţi să continuaţi?
ru: Изменение источника данных может нарушить существующий визуализации для данного контекста. Вы должны рассмотреть вопрос о создании новой визуализации, а не менять эту, если новые данные отличаются от существующих. Вы уверены, что хотите продолжить?

source: Channel
bg: Канал
fi: Kanava
fr: Canal
hu: Csatorna
nl: Kanaal
no: Kanal
ro: Canal
ru: Канал

source: Check URLs status
bg: Проверете статуса URL адреси
fr: Vérifier l'état des URL
hu: Ellenőrizze az URL-ek állapotát
no: Sjekk webadresser status
ro: Verificaţi starea URL-urilor
ru: Проверка адресов статус

source: Check all
bg: маркирай всичко
fr: Tout vérifier
hu: összes kijelölése
no: Sjekk alle
ro: Verificare toate
ru: отметить все

source: Check these ${data-examples} or read ${prepare-data}
fr: Ayez un aperçu de ces exemples ${data-examples} ou bien lire $ {prepare-données}
hu: Nézze meg ezeket: ${data-examples} vagy olvassa el ezeket: ${prepare-data}
ro: Verificați ${data-examples} sau citiți ${prepare-data}

source: Check this to have your email address filled in automatically when you log in later.
bg: Вижте това, за да имат своя имейл адрес, попълва автоматично, когато влезете в по-късна.
fi: valitse tämä niin sähköpostiosoitteesi täytetään automaattisesti kun kirjaudut sisään myöhemmin.
fr: Cochez cette case pour avoir votre adresse e-mail renseignée automatiquement lorsque vous vous identifierez plus tard.
hu: Jelölje be ezt e mezőt, hogy szeretné, hogy a későbbi bejelentkezéskor az e-mail címe automatikusan megjelenjen.
nl: Vink dit aan om uw e-mailadres automatisch ingevuld te hebben wanneer u zich aanmeldt later.
no: Sjekk dette å ha din e-postadresse fylles ut automatisk når du logger på senere.
ro: Verificaţi acest lucru pentru a avea adresa dvs. de e-mail completată în mod automat atunci când vă conectaţi mai târziu.
ru: Проверьте это на ваш адрес электронной почты заполняются автоматически, когда вы войти позже.

source: Check this to have your user name filled in automatically when you log in later.
bg: Вижте това, за да има вашето потребителско име, попълва автоматично, когато влезете в по-късно.
fi: valitse tämä niin käyttäjätunnuksesi täytetään automaattisesti kun kirjaudut sisään myöhemmin.
fr: Cochez cette case pour avoir votre nom d'utilisateur rempli automatiquement lorsque vous vous identifierez plus tard.
hu: Jelölje be ezt e mezőt, hogy szeretné, hogy a későbbi bejelentkezéskor a felhasználói neve automatikusan megjelenjen.
nl: Vink dit aan om uw gebruikersnaam automatisch ingevuld te hebben wanneer u later inlogt.
no: Merk av for å få ditt brukernavn fylles ut automatisk når du logger på senere.
ro: Verificaţi acest lucru pentru a avea numele de utilizator completat în mod automat atunci când vă conectaţi mai târziu.
ru: Проверьте это с вашим именем пользователя заполняются автоматически, когда вы войти позже.

source: Chemicals
bg: Химикали
fr: Les produits chimiques
hu: Vegyi anyagok
nl: Chemicaliën
no: Kjemikalier
ro: Chimicale
ru: Химреагенты

source: Choose a newsletter
bg: Изберете бюлетин
fi: Valitse uutiskirje
fr: Choisissez une lettre d'actualité
hu: Válasszon egy hírlevelet
nl: Kies een nieuwsbrief
no: Velg et nyhetsbrev
ro: Alegeţi un newsletter
ru: Выберите рассылку

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
bg: Изберете друг вид носител или ${multimedia_center} (чрез ЕИП мултимедиен център).
fi: Valitse toinen mediatyyppi tai ${multimedia_center} (via EEA Multimedia Centre).
fr: Choisir un autre type de média ou ${multimedia_center} (via l'AEE Centre Multimédia).
hu: Válasszon egy másik médiatípust vagy ${multimedia_center} (via EGT Multimédia Központ).
nl: Kies een ander type media of ${multimedia_center} (via het EEA Multimedia Center).
no: Velg en annen medietype eller ${multimedia_center} (via EØS Multimedia Centre).
ro: Alege un alt tip de mass-media sau ${multimedia_center} (prin intermediul Centrului Multimedia AEM).
ru: Выбрать другой тип носителя или ${multimedia_center} (через ЕЭП мультимедийный центр).

source: Choose the EEA local website in your preferred language
bg: Изберете местния уеб сайт на ЕИП в предпочитания от вас език
fi: Valitse EEA paikallinen sivusto haluamallasi kielellä
fr: Choisissez le site de l'AEE dans votre langue préférée
hu: Olvassa az EEA honlapját a kiválasztott nyelven
nl: Kies de lokale EEA website in de gewenste taal
no: Velg EØS lokale nettsted på ditt foretrukne språk
ro: Alegeţi site-ul web al AEM local în limba dorită de dvs.
ru: Выберите ЕЭП местный сайт на вашем родном языке

source: Classification
bg: Класификация
hu: Besorolás
no: Klassifisering
ro: Clasificare
ru: Классификация

source: Clear reference
bg: Ясно
fr: Effacer la référence
hu: Egyértelmű hivatkozás
no: Klar referanse
ro: Referință clară
ru: Удалить ссылку

source: Click me!
bg: Кликнете върху мен!
fr: Cliquez-moi!
hu: Kattints ide!
no: Klikk meg!
ro: Faceţi clic aici!
ru: Жми сюда!

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
bg: Натиснете за да видите изображението в пълен размер се ... <span> $: {DYNAMIC_CONTENT} </ span>
fi: Klikkaa nähdäksesi kuva täydessä koossa ... <span>${DYNAMIC_CONTENT}</ span>
fr: Cliquez pour voir l'image dans sa taille réelle... <span>${DYNAMIC_CONTENT}</ span>
hu: Kattints ide a teljes méretű képhez ... <span>${DYNAMIC_CONTENT}</ span>
nl: Klik om de volledige weergave van de afbeelding ... <span>${DYNAMIC_CONTENT}</ span> te bekijken
no: Klikk for full størrelse ... <span>${DYNAMIC_CONTENT}</ span>
ro: Faceți clic pentru a vedea imaginea in marime reala ... <span>${DYNAMIC_CONTENT}</ span>
ru: Нажмите, чтобы посмотреть в полный размер ... <span>${DYNAMIC_CONTENT}</ span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
bg: Въздействията от изменението на климата, уязвимостта и адаптирането (CCA)
fi: ilmastonmuutoksen vaikutukset, haavoittuvuus ilmastonmuutokselle ja ilmastonmuutokseen sopeutuminen (CCA)
fr: Impacts des changements climatiques, la vulnérabilité et l'adaptation (CCA)
hu: Éghajlatváltozás hatásai, sebezhetőség és alkalmazkodás (CCA)
nl: De gevolgen van klimaatverandering, kwetsbaarheid en aanpassingsvermogen (CCA)
no: Klimaendringer, sårbarhet og tilpasninger (CCA)
ro: Impactul schimbărilor climatice, vulnerabilitate şi adaptare (CCA)
ru: Воздействие изменения климата, уязвимости и адаптации (ОСО)

source: Climate change
bg: Изменението на климата
fi: Ilmastonmuutos
fr: Les changements climatiques
hu: Éghajlatváltozás
nl: Klimaatverandering
no: Klimaendringer
ro: Schimbările climatice
ru: Изменение климата

source: Climate change mitigation
bg: Смекчаване на последиците от изменението на климата
fi: Ilmastonmuutoksen hillitseminen
fr: L'atténuation du changement climatique
hu: Az éghajlatváltozás mérséklése
nl: Het tegengaan van klimaatverandering
no: Klimatiltak
ro: Reducerea schimbărilor climatice
ru: Смягчение последствий изменения климата

source: Close
bg: Затвори
fr: Fermer
hu: Bezárás
no: Lukk
ro: Închide
ru: Закрыть

source: Coasts and seas
bg: Брегове и морета
fr: Les côtes maritimes et les mers
hu: Tengerpartok és tengerek
nl: Kusten en zeeën
no: Kyst- og havområder
ro: Coastele şi mările
ru: Побережья и моря

source: Code
bg: Код
hu: Kód
no: Kode
ro: Cod

source: Code for developers
bg: Код за разработчици
fi: Koodi kehittäjille
fr: Section développeurs
hu: fejlesztők kódja
nl: Code voor ontwikkelaars
no: Kode for utviklere
ro: Codul pentru dezvoltatori
ru: Код для разработчиков

source: Commenting has been disabled.
bg: Коментирайки е забранено.
fi: Kommentointi on poistettu käytöstä.
fr: La possibilité de faire des commentaires n'est plus disponible.
hu: Kommentálás letiltva.
nl: Commentaar is uitgeschakeld.
no: Kommenterer har blitt deaktivert.
ro: Comentariile au fost dezactivate.
ru: Комментируя был отключен.

source: Comments
fi: Kommentit
fr: Commentaires
hu: Megjegyzések, vélemények
nl: Opmerkingen
ro: Observații

source: Comments on translations
bg: Коментари на преводите
fi: kommentit käännöksistä
fr: Commentaires à propos des traductions
hu: fordítással kapcsolatos észrevétel
nl: Reacties op vertalingen
no: Kommentarer til oversettelser
ro: Observații privind traducerile
ru: Комментарии на переводы

source: Configure Visualization
fr: Configurer la visualisation
hu: Megjelenítés beállítása
ro: Configurați Vizualizarea

source: Confirm and send
bg: Потвърдете и изпрати
fi: Vahvista ja lähetä
fr: Confirmer et envoyer
hu: megerősítés és küldés
nl: Bevestig en verstuur
no: Bekreft og send
ro: Confirmaţi şi trimiteți
ru: Подтвердите и отправить

source: Confirm your event
bg: Потвърдете вашето събитие
fi: Vahvista tapahtumasi
fr: Confirmez votre événement
hu: esemény megerősítése
nl: Bevestig uw evenement
no: Bekreft ditt arrangement
ro: Confirmaţi evenimentul dvs.
ru: Подтвердить Ваше мероприятие
