Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: ${context_icon} Manage portlets for ${context_title}
bg: ${context_icon} да Управление портлети за ${context_title}
fr: ${context_icon} Gérer les portlets pour ${context_title}
hu: ${context_icon} kezelése portletet ${context_title}
nl: ${context_icon} Beheer portlets voor ${context_title}
no: ${context_icon} Behandle portletter for ${context_title}
ro: {context_icon}Administreaza portlet-urile pentru {context_title}
ru: ${context_icon} Управление портлетами на ${context_title}

source: ${date} ${linebreak} from ${starttime} to ${endtime}
bg: ${date} ${linebreak} от ${starttime} ${endtime}
fi: ${date} ${linebreak} alkaen ${starttime} on ${endtime}
fr: ${date} ${linebreak} du ${starttime} au ${endtime}
hu: ${date} ${linebreak} ${starttime}-tól ${endtime}-ig
nl: ${date} ${linebreak} van ${starttime} tot ${endtime}
no: ${date} ${linebreak} fra ${starttime} til ${endtime}
ro: ${date} ${linebreak} de la ${starttime} la ${endtime}
ru: ${date} ${linebreak} строки из ${starttime} на ${endtime}

source: ${name} is required, please correct.
bg: ${name} е необходимо, моля, поправете.
fi: ${name} on tarpeen, korjaa.
fr: ${name} est nécessaire, corrigez s'il vous plaît.
hu: ${name} van szükség, kérem javítsa.
nl: ${name} is nodig, gelieve te corrigeren.
no: ${name} er nødvendig, vennligst korrigere.
ro: ${name} este necesar, vă rugăm să corectaţi.
ru: ${name} необходимо, пожалуйста, поправьте.

source: ${number} events on map
bg: ${number} събития на картата
fi: ${number} tapahtumia kartalla
fr: ${number} événements sur la carte
hu: ${number} események megjelenítése
nl: ${number} gebeurtenissen op de kaart
no: ${number} hendelser på kart
ro: ${number} de evenimente pe hartă
ru: ${number} событий на карте

source: ${number} items matching your search terms
bg: ${number} позиции отговарят на вашите условия за търсене
fr: ${number} éléments qui correspondent aux termes recherchés
hu: ${number} elem felelt meg a keresési kifejezések
nl: ${number} items die aan uw zoektermen voldoen
no: ${number} elementer matchet søkeordene dine
ro: ${number} elemente care se potrivesc cu termenii de căutare
ru: ${number} элементы, соответствующие условия поиска

source: ${percent}% percentage done.
bg: ${percent}% Процент направено.
fr: ${percent}% pourcentage exécuté.
hu: ${percent}% százaléka kész.
no: ${percent}% prosent ferdig.
ro: ${percent}% procent realizat.
ru: ${percent}% процент сделано.

source: ${startdate} to ${linebreak} ${enddate}
bg: ${startdate} ${linebreak} ${enddate}
fi: ${startdate} on ${linebreak} ${enddate}
fr: ${startdate} au ${linebreak} ${enddate}
hu: ${startdate} a ${linebreak} ${enddate}-ig
nl: ${startdate} tot ${linebreak} ${enddate}
no: ${startdate} til ${linebreak} ${enddate}
ro: ${startdate} la ${linebreak} ${enddate}
ru: ${stardate} на ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
bg: ${start} от ${starttime} ${end}
fi: ${start} alkaen ${starttime} ja ${end}
fr: ${start} de ${starttime} au ${end}
hu: ${start} ${starttime}-tól ${end}-ig
nl: ${start} van ${starttime} tot ${end}
no: ${start} fra ${starttime} til ${end}
ro: ${start} de la ${starttime} la ${end}
ru: ${start} от ${starttime} на ${end}

source: ${state} assessment
bg: ${state} оценка
fr: ${state} évaluation
hu: ${state} felmérés
no: ${state} vurdering
ro: ${state} de evaluare a
ru: ${state} оценку

source: ${state} factsheet
bg: ${state} фактологична
fr: ${state} fiche d'informations
hu: ${state} adatlap/tájékoztató
no: ${state} faktaarket
ro: ${state} Fişă informativă
ru: ${state} листок

source: ${state} specification
bg: ${state} спецификация
fr: ${state} spécification
hu: ${state} specifikáció
no: ${state} spesifikasjon
ro: ${state} specificaţie
ru: ${state} спецификации

source: % tags currently selected.
bg: Избрания% тагове.
fi: % Tags valittuna.
fr: % étiquettes actuellement sélectionnées.
hu: % Tag éppen kiválasztva.
nl: % labels momenteel geselecteerd.
no: % Tags valgt.
ro: Etichete selectate% în prezent.
ru: % Теги данный момент.

source: 'One degree matters' follows social and business leaders as they travel to Greenland and experience for themselves the dramatic effects of the melting of the ice cap and come to understand the planetary effects of climate change and the impacts these will have on society and the economy. The film brings to the screen the latest science from the Arctic and shows why a further rise in global temperature of one degree matters for the future of humankind. Film had premiere 13 December 2009 during COP15.
fr: 'Un degré est important' suivi les dirigeants politiques et hommes d'affaires lors d'un voyage au Groenland constatant par eux-mêmes les effets dramatiques de la fonte de la calotte glaciaire et ainsi comprennent les effets planétaires du changement climatique et les impacts qu'ils auront sur la société et l'économie. Le film porte à l'écran les dernières sciences de l'Arctique et montre pourquoi une nouvelle hausse de la température mondiale d'un degré est importante pour l'avenir de l'humanité. Film a été diffusé en première le 13 décembre 2009 lors du COP15.
hu: Az "Egy fok is számít" hírességeket, üzletembereket követ nyomon, akik azért utaztak Grönlandra, hogy személyes tapasztalatot szerezzenek a jégsapka olvadásáról, jobban megértsék a klímaváltozás hatásait, társadalmi, gazdasági következményeit. A film bemutatja az Északi-sarkkörrel kapcsolatos tudományos ismereteket, és azt, hogy a Föld átlaghőmérskletének akár csak egy fokkal való emelkedése is mennyire kihat azemberiség jövőjére. A film bemutatójára 2009 december 13-án a COP15 (15. Részes Felek Konferencia) alatt került sor.
ro: „One degree matters” urmărește liderii sociali și de afaceri într-o călătorie în Groenlanda, experimentează efectele dramatice ale topirii calotei de gheață și ajung să înțeleagă efectele planetare ale schimbărilor climatice și impactul acestora asupra societății și economiei.Filmul aduce pe ecran cea mai recentă știință din regiunea arctică și arată de ce o creștere suplimentară a temperaturii la nivel mondial a aspectelor de gradul unu pentru viitorul omenirii. Filmul a avut premiera la data de 13 decembrie 2009 în timpul COP15.

source: (${location}, from ${start} to ${end})
bg: (${location} от ${start} на ${end})
fi: (${location} alkaen ${start} ja ${end})
fr: (${location}, du ${start} au ${end})
hu: (${location}, ${start}-tól ${end})-ig
nl: (${location}, van ${start} tot ${end})
no: (${location}, fra ${start} til ${end})
ro: (${locatie}, de la ${start} la ${final})
ru: (${location} с ${start} на ${end})

source: (Directory: ${directory})
fi: (Hakemisto: ${directory})
fr: (Répertoire: ${directory})
hu: (Meghajtó: ${directory})
ro: (Director: ${directory})
ru: (Каталог: ${directory})

source: (NOT SET)
bg: Незададено
fi: (Ei asetettu)
fr: (NON DEFINI)
hu: nincs megadva / nincs beállítva
nl: (Niet ingesteld)
no: (Ikke angitt)
ro: (NESETAT)
ru: Не указан

source: (Open: ${from-date} &mdash; Close: ${to-date})
bg: (Open: ${from-date} - Затвори: ${to-date})
fi: (Avoinna: ${from-date} - Suljettu: ${to-date})
fr: (Ouvrir: ${from-date} -- Fermer: ${to-date})
hu: (Nyitva: ${from-date} - Zárva: $ to-date})
nl: (Open: ${from-date} - omtrent: ${to-date})
no: (Åpent: ${from-date} - Close: ${to-date})
ro: (Deschis: ${from-date} - Inchis: ${to-date})
ru: (Часы работы: ${from-date} - Закрыть: ${to-date})

source: (Required)
bg: Необходима документация:
fr: (Nécessaire)
hu: Kötelező mező
no: obligatorisk
ro: Necesar
ru: (Обязательно)

source: (from ${start} to ${end})
bg: (От ${start} на ${end})
fi: (Alkaen ${start} ${end} asti )
fr: (du ${start} au ${end})
hu: (${start} a ${end})
nl: (Van ${start} tot ${end})
no: (Fra ${start} til ${end})
ro: (De la ${start} la ${end})
ru: (От ${start} на ${end})

source: (just add file extension in the URL as query at the end!)
bg: (Просто добавете файлово разширение в URL като заявка в края!)
fr: (Il suffit d'ajouter l'extension du fichier dans l'URL comme requête à la fin!)
hu: (Adja meg a fálj kiterjesztését az URL-ben a lekérdezés a végén!)
no: (Bare legge filtypen i URL som spørringen på slutten!)
ro: (Trebuie doar să adăugaţi extensia de fişier în URL-ul ca de interogare de la sfârşitul anului!)
ru: (Просто добавьте расширение файла в URL запроса, как в конце!)

source: (note: EEA internal system)
bg: (Забележка: за ЕИП вътрешна система)
fr: (Note: le système interne de l'AEE)
hu: (Megjegyzés: EEA belső rendszer)
no: (Merk: EØS internt system)
ro: (Notă: sistemul inter AEM)
ru: (Примечание: ЕЭП внутренней системы)

source: *Note: Hitting the crop button will replace the original image with this cropped image
bg: * Забележка: Натискането на бутона за култура ще замени оригиналното изображение с това изрязаното изображение
fi: * Huom: Painamalla rajaa-painiketta korvaat alkuperäisen kuvan rajaamallasi kuvalla
fr: *Remarque: Appuyer sur le bouton de recadrage remplacera l'image d'origine avec cette image recadrée
hu: * Megjegyzés: A gomb megnyomásával az eredeti képet erre a képre cseréli
nl: * Opmerking: Het raken van de bijsnijden-knop zal de oorspronkelijke afbeelding te vervangen door deze bijgesneden afbeelding
no: * Merk: Treffer avlingen knappen vil erstatte det originale bildet med denne beskåret bildet
ro: * Notă: Apăsând butonul de decupare, imaginea originală va fi înlocuită cu această imagine decupată
ru: * Примечание: Нажатие кнопки урожая заменить исходное изображение с этой кадрирования

source: - (restricted to authenticated)
bg: - (Ограничено до заверено)
fi: - (varattu virallisille)
fr: - (Authentifié seulement)
hu: - (Korlátozott hozzáférés)
nl: - (Beperkt tot geauthentificeerde gebruikers)
no: - (Begrenset til autentisert)
ro: - (Limitată la autentificate)
ru: - (Ограничивается проверкой подлинности)

source: A letter of motivation
bg: Мотивационно писмо
fi: Vapaamuotoinen hakemus
fr: Une lettre de motivation
hu: Motivációs levél
nl: Een motivatiebrief
no: Et brev av motivasjon
ro: O scrisoare de motivaţie
ru: Мотивационное письмо

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
bg: Е открит нов прозорец с прилагането на светкавица. <br /> Ако не виждате прозореца, моля, проверете в настройките на браузъра си, за да позволи на изскачащи прозорци. Тогава ще трябва да презаредите тази страница.
fi: Uusi ikkuna on avattu Flash-sovelluksella. <br /> Jos et näe ikkunaa, vaihda selaimen asetukset sallimalla ponnahdusikkunat ja lataa sivu uudestaan.
fr: Une nouvelle fenêtre a été ouverte avec l'application Flash. <br /> Si vous ne voyez pas la fenêtre: vérifiez les préférences de votre navigateur et autorisez les fenêtres popup. Vous aurez alors besoin de recharger cette page.
hu: Egy új ablakot nyitott meg az alkalmazás. <br /> Ha nem látja az ablakot, kérjük ellenőrizze a böngészője beállításait, engedélyezze a felugró ablakokat. Ezután újra be kell töltenie ezt az oldalt.
nl: Een nieuw venster is geopend met de Flash-toepassing. <br /> Als u het venster niet ziet kijk dan in uw browser voorkeuren om pop-upvensters toe te staan. U moet vervolgens deze pagina opnieuw laden.
no: Et nytt vindu blitt åpnet med blitsen søknaden. <br /> Hvis du ikke ser vinduet vennligst sjekk innstillingene i nettleseren for å tillate popup-vinduer. Du må deretter å laste denne siden.
ro: O nouă fereastră a fost deschisă cu aplicatia Flash. <br /> Dacă nu vedeţi fereastra, vă rugăm să verificaţi preferinţele browser-ului, pentru a permite ferestre pop-up. Veţi avea nevoie apoi să reîncărcaţi această pagină.
ru: Откроется новое окно было открыто с применением вспышки. <br /> Если вы не видите окно пожалуйста, проверьте настройки браузера, чтобы всплывающие окна. Вам потребуется перезагрузить эту страницу.

source: A report publication.
bg: Доклад публикуване.
fi: raportti
fr: Une publication du rapport.
hu: A jelentés közzététele.
nl: Een rapport publicatie.
no: En rapport publikasjon.
ro: Un raport de publicare.
ru: Отчет публикации.

source: A-Z Glossary
bg: AZ Речник
fi: aakkosellinen hakemisto
fr: A-Z Glossaire
hu: A-Z Szószedet
nl: A-Z Woordenlijst
no: AZ Ordliste
ro: Glosar AZ
ru: AZ Глоссарий

source: About this item
bg: За този елемент
fr: À propos de cet article
hu: Erről az elemrőll
no: Om dette elementet
ro: Despre acest articol
ru: Об этом пункта

source: About this video
bg: Информация за това видео
fr: À propos de cette vidéo
hu: Erről a videóról
no: Om denne videoen
ro: Despre acest videoclip
ru: Об этом видео

source: Access our data via semantic APIs
bg: Достъп до нашите данни чрез семантичен APIs
fi: tutki tietoja semanttisten API-sovellusten avulla
fr: Accédez à nos données via les API sémantique
hu: Adatokhoz való hozzáférés szemantikai API útján
nl: Toegang tot onze gegevens via semantische API's
no: Tilgang til våre data via semantisk APIer
ro: Acces la datele noastre prin intermediul API-urilor semantice
ru: Доступ к данным через наш API, семантический

source: Across environmental issues and sectors
bg: Срещу въпроси, свързани с околната среда и сектори
fi: ympäristökysymysten ja -alojen välillä
fr: Relation entre les problèmes environnementaux et les secteurs
hu: Átfogó, ágazatokon átívelő környezetvédelmi kérdések
nl: Over het milieu en sectoren
no: Across miljøspørsmål og sektorer
ro: În problemele de mediu şi sectoare
ru: По всей окружающей среды и секторам

source: Action
bg: Действие
hu: cselekvés
no: Aksjon
ro: Acțiune:
ru: Действие

source: Action message for ${type} with scheduled publishing date ${date}
bg: Съобщение за действие ${type} с планираната дата на публикуване ${date}
fr: Un message d'action pour ${type} avec date de publication prévue le ${date}
hu: Akció üzenet ${type} a tervezett megjelenés dátuma ${date}
no: Handling budskap for ${type} med planlagt utgivelse ${date}
ro: Mesaj de acţiune pentru ${type} cu data publicarii programată ${date}
ru: Действие сообщение для ${type} с запланированными на дату публикации ${date}

source: Active
bg: е активен.
fr: Actif
hu: Aktív
nl: Actief
no: Aktive
ro: Activ
ru: Активный

source: Add
bg: Добави
fr: Ajouter
hu: Hozzáadás
no: Legg til
ro: Adăugare

source: Add Translation
bg: Добави преводи
fi: Lisää käännös
fr: Ajouter une traduction
hu: Fordítás hozzáadása
nl: Vertaling toevoegen
no: Legg Oversettelse
ro: Adăugare traducere
ru: Добавить перевод

source: Add comment
bg: Добавете коментар
fi: Lisää kommentti
fr: Ajouter un commentaire
hu: Szóljon hozzá!
nl: Commentaar toevoegen
no: Legg til kommentar
ro: Adăugare comentariu
ru: Добавить комментарий:

source: Add content translation
bg: Добави превод съдържание
fi: Lisää sisällon käännös
fr: Ajouter la traduction du contenu
hu: Fordítás hozzáadása
nl: Inhoud vertaling toevoegen
no: Legg til innhold oversettelse
ro: Adăugare conţinut traducere
ru: Добавить содержимое перевод

source: Add event to calendar
bg: Добавяне на събитието към календар
fi: Lisää tapahtuma kalenteriin
fr: Ajouter un événement au calendrier
hu: Esemény hozzáadása a naptárhoz
nl: Voeg event toe aan kalender
no: Legg hendelse til i kalenderen
ro: Adăugare eveniment în calendar
ru: Добавить событие в календарь

source: Add new publication
bg: Добавяне на нова публикация
fr: Ajouter une nouvelle publication
hu: Új kiadvány
no: Legg ny publikasjon
ro: Adăugare nouă publicaţie
ru: Добавить новое издание

source: Add portal type
bg: Добави портален тип
fi: Lisää portaalityyppi
fr: Ajouter le type de portail
hu: portál típus hozzáadása
nl: portaaltype toevoegen
no: Legg portal typen
ro: Adăugare tip portal
ru: Добавить портального типа

source: Add...
bg: Добавете:
fr: Ajouter...
hu: Hozzáadás
no: Legg Ved
ro: Adăugare

source: Additional information
bg: Допълнителна информация
fr: Information complémentaire
hu: További információk
no: Tilleggsinformasjon
ro: Informații suplimentare
ru: Дополнительная информация

source: Advanced
bg: Напреднал
fi: Lisämääritykset
fr: Avancé
hu: Haladó
nl: Geavanceerd
no: Fremskreden Alzheimers
ro: Avansat
ru: Дополнительно

source: Advanced Search
bg: Разширено търсене
fr: Recherche Avancée
hu: Részletes keresés
nl: Uitgebreid zoeken
no: Avansert søk
ro: Căutare avansată
ru: Расширенный поиск

source: Advanced Search&hellip;
bg: Разширено търсене
fi: Tarkennettu haku ja ...
fr: Recherche Avancée&hellip;
hu: Részletes keresés ...
nl: Uitgebreid zoeken en hulp
no: Avansert søk ...
ro: Căutare avansată si ajutor
ru: Расширенный поиск

source: Advanced search
bg: Разширено търсене
fi: Tarkennettu haku
fr: Recherche avancée
hu: Részletes keresés
nl: Uitgebreid zoeken
no: Avansert søk
ro: Căutare avansată
ru: Расширенный поиск

source: Agriculture
bg: Селско стопанство
fi: Maatalous
hu: Mezőgazdaság
nl: Landbouw
no: Landbruk
ro: Agricultură
ru: Сельское хозяйство

source: Air pollution
bg: Замърсяване на въздуха
fi: Ilmansaastuminen
fr: Pollution de l'air
hu: Légszennyezés
nl: Luchtverontreiniging
no: Luftforurensning
ro: Poluarea aerului
ru: · Загрязнение воздуха

source: Air pollution and Climate Change mitigation (ACM)
bg: Замърсяването на въздуха и смекчаване на последиците от изменението на климата (ACM)
fi: Ilmansaastumisen ja ilmastonmuutoksen hillintä (ACM)
fr: Pollution de l'air et atténuation du changement climatique (ACM)
hu: A levegőszennyezés és az éghajlatváltozás (ACM)
nl: Luchtvervuiling en het tegengaan van klimaatverandering (ACM)
no: Luftforurensning og klimatiltak (ACM)
ro: Poluarea aerului şi atenuarea efectelor schimbărilor climatice (ACM)
ru: Загрязнение воздуха и смягчение последствий изменения климата (ACM)

source: Album Art:
bg: Обложки на албуми:
fr: Album graphique:
ro: Album de Artă:

source: All
fi: Kaikki
fr: Tout
hu: Mind
nl: Alles
ro: Toate

source: All ${number} ${title}&hellip;
bg: Всички ${number} ${title} ...
fi: Kaikki ${number} ${title} ...
fr: Tous les ${number} ${title}&hellip;
hu: Minden ${number} ${title} ...
nl: Alle ${number} ${title} ...
no: All ${number} ${title} ...
ro: Toate ${number} ${title} ...
ru: Все ${number} ${title} ...

source: All Items
bg: Всички елементи
fi: Kaikki
fr: Tous les articles
hu: Minden elem
nl: Alle objecten
no: Alle elementer
ro: Toate Articolele
ru: Все товары

source: All documents in state ${state}
bg: Всички документи в държавните ${state}
fi: Kaikki asiakirjat ${state} -vaiheessa
fr: Tous les documents dans l'état ${state}
hu: Minden dokumentum a ${state} fázisban
nl: Alle documenten met status ${state}
no: Alle dokumenter i stat ${state}
ro: Toate documentele din ${state}
ru: Все документы в состояние ${state}

source: All key facts
bg: Всички ключови факти
fi: Kaikki keskeiset faktat
fr: Tous les faits marquants
hu: A legfontosabb tények
nl: Alle belangrijke feiten
no: Alle viktige fakta
ro: Toate faptele cheie
ru: Все ключевые факты

source: All key messages
bg: Всички ключови послания
fr: Tous les messages clés
hu: A kulcsfontosságú üzenetek
nl: Alle kernboodschappen
no: Alle viktige meldinger
ro: Toate mesajele-cheie
ru: Все ключевые сообщения

source: All links in state ${state}
bg: Всички връзки в държавната ${state}
fi: Kaikki linkit ${state} -vaiheessa
fr: Tous les liens en état ${state}
hu: Az összes link az ${state} állapotban
nl: Alle koppelingen in status ${state}
no: Alle linker i stat ${state}
ro: Toate link-urile din ${state}
ru: Все ссылки на состояние ${state}

source: All products
bg: Всички продукти
fi: Kaikki tuotteet
hu: Az összes termék
nl: Alle producten
no: Alle produkter
ro: Toate produsele
ru: Все товары

source: All topics
bg: Всички теми
fi: Kaikki aiheet
fr: Tous les sujets
hu: Minden téma
nl: Alle onderwerpen
no: Alle emnene
ro: Toate topic-urile
ru: Все разделы

source: Alphabetically
bg: По азбучен ред
fi: Aakkosittain
fr: Alphabétiquement
hu: Ábécé-sorrendben
nl: alfabetisch gerangschikt
no: Alfabetisk
ro: În ordine alfabetică
ru: В алфавитном порядке

source: Alpine region
bg: Алпийския регион
fi: Alppien alueella
fr: Région alpine
hu: Alpesi régió
nl: Alpenregio
ro: Regiunea montană
ru: Альпийский регион

source: Also in this section
bg: Също така в този раздел
fi: Myös tässä jaksossa
fr: Également dans cette section
hu: Szintén ebben a szakaszban
nl: Ook in dit gedeelte
no: Også i denne delen
ro: De asemenea, în această secţiune
ru: Также в этом разделе

source: Alternative
bg: Алтернатива
fi: Vaihtoehto
hu: Alternatív
nl: Alternatief
ro: Alternativă
ru: Альтернатива

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
bg: Преглед на наличното съдържание на този сайт. Задръжте курсора върху позиция, за няколко секунди, за да получите неговото описание.
fi: Yleiskatsaus tämän sivuston sisällöstä. Pidä kohdistinta kohteen päällä muutaman sekunnin ajan saadaksesi siitä tarkemman kuvauksen.
fr: Un aperçu du contenu disponible sur ce site. Laissez le pointeur sur un élément quelques secondes pour obtenir sa description.
hu: Áttekintés az elérhető tartalomról ezen az oldalon. Tartsa az egérmutatót bármelyik elem fölött néhány másodpercig, hogy megjelenítse a leírását.
nl: Een overzicht van de beschikbare inhoud op deze site. Houd de aanwijzer stil op een item voor een paar seconden om de beschrijving te krijgen.
no: En oversikt over innholdet på dette nettstedet. Hold muspekeren i ro over titlene for noen få sekunder for å få sin beskrivelse.
ro: O privire de ansamblu asupra conţinutului disponibil pe acest site. Păstraţi cursorul peste un element încă pentru câteva secunde pentru a obţine descrierea acestuia.
ru: Обзор доступных содержание на этом сайте. При наведении на объект в течение нескольких секунд, чтобы получить его описание.

source: Any version.
bg: Всяка версия.
fi: Mikä tahansa versio.
fr: Quelque soit la version.
hu: Bármelyik változat.
nl: Iedere versie.
no: Enhver versjon.
ro: Orice versiune.
ru: Любая версия.

source: Application form
bg: Формуляр за кандидатстване
fi: Hakulomake (Application Form)
fr: Formulaire d'inscription
hu: Jelentkezési lap
nl: Aanvraagformulier
no: Søknadsskjema
ro: Cerere de finanțare
ru: Заявка на участие в выставке:

source: Apply fix
bg: Нанесете определи
fr: Appliquer le remède
no: Bruk fikse
ro: Aplicare soluție
ru: Применить исправить

source: Apply template
bg: Нанесете шаблон
fr: Appliquer le modèle
hu: Sablon alkalmazása
no: Bruk mal
ro: Aplicare şablon
ru: Применить шаблон

source: Apps for your mobile
bg: Приложения за мобилния си телефон
fi: mobiilisovellukset
fr: Apps pour votre téléphone mobile
hu: Alkalmazások a mobilodra
nl: Apps voor uw mobiele telefoon
no: Apps til mobilen
ro: Aplicaţii pentru telefonul mobil
ru: Приложения для мобильных

source: Arbitrary HTML
bg: Произволна HTML
fr: Arbitraire HTML
hu: Tetszőleges HTML
no: Vilkårlig HTML
ro: HTML arbitrar
ru: Произвольный HTML

source: Archive
bg: Архив
fi: Arkisto
fr: Archiver
hu: Archiválás
nl: Archiveren
no: Arkiver
ro: Arhivă
ru: Архивировать

source: Archive or title for more items
bg: Архив или заглавие за повече елементи
fi: Arkisto tai nimi useammille kohteille
fr: Archive ou le titre pour plus d'articles
hu: Archív vagy ugyanaz a cím több elemre
nl: Archief of titel voor meer artikelen
no: Arkiv eller tittel for flere elementer
ro: Arhivă sau titlu pentru mai multe elemente
ru: Архив или название для нескольких элементов

source: Are you new to Linked Data technology? visit http://linkeddata.org
bg: Вие сте нов за свързаните данни технология? посетете http://linkeddata.org
fr: Êtes-vous nouveau à la technologie "Linked Data"? visitez http://linkeddata.org
hu: Új Önnek a Linkek Data (kapcsolt adatátvitel) technológia? látogasson el ide http://linkeddata.org
no: Er du ny på koblede data teknologi? besøk http://linkeddata.org
ro: V-ați conectat recent la tehnologia de date? vizita http://linkeddata.org
ru: Вы новичок в связанных технология Data? посетить http://linkeddata.org
