Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: your nearest sales agent
bg: най-близкия търговски агент
fr: votre agent de vente le plus proche
hu: A legközelebbi értékesítési ügynök
nl: uw dichtstbijzijnde verkooppunt
no: nærmeste salgsagent
ro: cel mai apropiat agent de vanzari
ru: ближайший торговый агент

source: Accordion view
bg: Акордеон оглед
no: Trekkspill visning
ru: Аккордеон зрения

source: Albania
bg: Албания
fr: Albanie
hu: Albánia
nl: Albanië
ru: Албания

source: Album view
bg: Албум оглед
no: Albumvisningen
ru: Альбом зрения

source: Austria
bg: Австри
fi: Itävalta
fr: Autriche
hu: Ausztria
nl: Oostenrijk
no: Østerrike
ru: Австрия

source: Bulgaria
bg: България
fr: Bulgarie
hu: Bulgária
nl: Bulgarije
ru: Болгария

source: By location
bg: По местоположение
no: Ved plassering
ru: По местоположению

source: Configure exhibit
bg: Конфигуриране проявяват
no: Konfigurer stille
ru: Настройка проявлять

source: Distinct:
bg: Отделна:
fi: Erityiset:
fr: Différent:
nl: Verschillende:
no: Tydelig:

source: Document
bg: Език
fi: Asiakirja
hu: dokumentum
no: Dokument
ru: документируется

source: Email
bg: Имейл
fi: Sähköposti
ru: Сообщ

source: Estonia
bg: Естония
fi: Viro
fr: Estonie
hu: Észtország
nl: Estland
no: Estland
ru: Эстония

source: Eye on Earth
bg: Окото на Земята
hu: Eye on Earth - Tekintetünk a Földön
ru: Глаза на Землю

source: Folder overview
bg: Папка преглед
no: Folder oversikt
ru: Папка обзор

source: Global
bg: В световен мащаб
fr: Mondial
hu: Globális beállítások
nl: globaal
ru: Глобально?

source: ID
bg: Идентификационен номер
fi: Tunnus
hu: azonosítók

source: Indicator
bg: Индикатор
fr: Indicateur
hu: Indikátor
no: Indikator
ru: Индикаторы

source: Info
bg: Инфо
fi: Tietoja
fr: Information
ru: Информация

source: Jquerytools accordion
bg: Jquerytools акордеон
fr: Accordéon Jquerytools
hu: Jquerytools harmonika
no: Jquerytools trekkspill
ru: Jquerytools аккордеон

source: Liechtenstein
bg: Лихтенщайн
ru: Лихтенштейн

source: Link
bg: Връзка
fr: Lien
no: Kobling
ru: Ссылка

source: Listing
bg: Обява
no: Oppføring
ru: Список

source: Malta
bg: Малта
fr: Malte
hu: Málta
ru: Мальта

source: Media Type:
bg: Типове медии
no: Medietype:
ru: Тип носителя:

source: Multimedia
bg: Мултимедия
fr: Multimédia
hu: Multimédia
ru: Мультимедиа

source: My playlist
bg: Моето плейлиста
no: Min spilleliste
ru: Мой плейлист

source: Normal
bg: Нормално
fi: normaali
hu: Normális
nl: Normaal
ru: НОРМ.

source: Personal tools
bg: Лични инструменти
no: Personlige verktøy
ru: Личный кабинет

source: Serbia
bg: Сърбия
fr: Serbie
hu: Szerbia
nl: Servië
ru: Сербия

source: Slovenia
bg: Словения
fr: Slovénie
hu: Szlovénia
nl: Slovenië
ru: Словения

source: Summary view
bg: Обобщение оглед
no: Oppsummering visning
ru: Сводка

source: Tabs view
bg: Tabs изглед
no: Tabs visning
ru: В виде вкладок

source: Total:
bg: Общо:
fi: Yhteensä:
hu: Összesen
nl: Totaal:
no: Totalt:
ru: Итого

source: Transport
bg: Транспорт
fi: Liikenne
hu: Szállítás
nl: Vervoer
ru: Транспортировка

source: URL
bg: URL адрес
ru: Адрес

source: Which steps will bring us forward on the road to a Green economy?
bg: Какви стъпки ще ни донесе напред по пътя към зелена икономика?
no: Hvilke skritt vil bringe oss fremover på veien til en grønn økonomi?
ru: Какие шаги приведут нас вперед на пути к зеленой экономике?

source: callto link
bg: callto връзка
fi: callto-linkki
fr: lien callto
hu: callto kapcsolat
nl: oproepen koppeling
no: callto lenke
ru: callto ссылку

source: indicator
bg: индикатори
fr: indicateur
hu: indikátor
no: indikator
ru: индикатор

source: mailto link
bg: mailto връзка
fi: mailto-linkki
fr: lien mailto
hu: mailto linkre
ru: почтовую связь

source: original
bg: Оригинал
fi: alkuperäinen
fr: authentique
hu: eredeti
nl: origineel
ru: от оригинала

source: s
bg: и
ru: с

source: total
bg: ОБЩО
fi: yhteensä
hu: Összesen
nl: Totaal
no: TOTALT
ru: общее количество

source: <div> <span>x</span> <span>x</span> </div>
ru: <div> <span> х </ span> <span> х </ span> </ div>

source: Cache
fi: Välimuisti
fr: Mémoire cache
ru: Кэш

source: EDO:
ru: ОКБ:

source: Link: ${link}
fr: Lien: ${link}
ru: Ссылка LINK=

source: Link: ${specification}
fr: Lien: ${specification}
ru: Ссылка: ${specification}

source: iCal
ru: ческих

source: - [Media: ${media}]
hu: - [Média: ${media}]

source: Related publications
fi: Aiheeseen liittyvät julkaisut
fr: Publications connexes

source: ${sign-up} to receive our reports (print and/or electronic) and quarterly e-newsletter.
fi: ${kirjaudu} saadaksesi raporttejamme (paperitulosteena ja/tai elektronisesti) ja neljännesvuosittain ilmestyvän e-uutiskirjeen.

source: Activity lists
fi: Luettelo toiminnasta

source: Air pollution by ozone
fi: Otsonin aiheuttama ilman saastuminen

source: Albanian
fi: Albania

source: Answer policy questions
fi: Vastaa toimintalinjoja koskeviin kysymyksiin

source: Answered by indicators
fi: Vastaukset indikaattoreittain

source: Arabic
fi: Arabia

source: Article
fi: Artikkeli

source: Assessments supported
fi: Tuetut arvioinnit

source: Available topics
fi: Saatavilla olevat aiheet

source: Based on data
fi: Perustuu tietoihin

source: Based on linked open data
fi: Perustuu linkitettyyn avoimeen tietoon

source: Bosnian
fi: Bosnia

source: Briefing
fi: Briiffaus

source: Brochure
fi: Esite

source: Chinese
fi: Kiina

source: Climate impacts and trends
fi: Ilmastovaikutukset ja suuntaukset

source: Content activity
fi: Sisältöön liittyvä toiminta

source: Corporate document
fi: Yhteisasiakirja

source: Croatian
fi: Kroaatti

source: Data
fi: Tiedot

source: Data references
fi: Viitetiedot

source: Data references used
fi: Käytetyt viitetiedot

source: Data used
fi: Käytetty tieto

source: Derived dataset
fi: Saatu tiedosto

source: EEA Management plan code.
fi: EYK:n hallintasuunnitelmakoodi

source: EEA Report
fi: EYK:n raportti

source: EMEP/EEA Emission Inventory Guidebook
fi: EMEP/EYK Emission Inventory Guidebook

source: Eionet priority data flows
fi: Eionetin priorisoidut tietovirrat

source: Emissions Trading Directive
fi: Emissiokauppadirektiivi

source: Enable Subfolder Listing
fi: Salli alahakemistolistaus

source: Energy and environment
fi: Energia ja ympäristö

source: Figures produced
fi: Saadut luvut

source: Figures supporting this
fi: Tätä tukevia lukuja

source: Figures used
fi: Käytetyt luvut

source: Filter by publishing date
fi: Rajaa julkaisupäivämäärän perusteella

source: For a better experience using this site please upgrade to a modern browser.
fi: Ota käyttöön nykyaikainen selain parantaaksesi tämän sivuston käyttöä

source: Frequency: 3-4 emails / month.
fi: Tiheys: 3-4 sähköpostiviestiä / kk

source: Graph
fi: Grafiikkaa

source: Greenhouse gas emission trends and projections
fi: Kasvihuonekaasut - suuntaukset ja ennusteet

source: Human verification: leave empty
fi: Kuvavarmennus: jätä tyhjäksi

source: Indicators using this data
fi: Tätä tietoa käyttävät indikaattorit

source: Interactive data
fi: Vuorovaikutteista tietoa

source: Interactive map
fi: Vuorovaikutteinen kartta

source: Interactive maps produced
fi: Tuotetut vuorovaikutteiset kartat

source: Internet Explorer is not recommended for the CMS area.
fi: Internet Explorer-selainta ei suositella sisällönhallinta-alueella

source: Irish Gaelic
fi: Iiri

source: Macedonian
fi: Makedonia

source: Map
fi: Kartta

source: Mediterranean environment
fi: Välimeren alueen ympäristö

source: NEC directive status
fi: NEC-direktiivistatus

source: News about this publication
fi: Uutisia tästä julkaisusta

source: Notifications
fi: Ilmoituksia

source: Pan-European state of the environment reports
fi: Ympäristöraporttien Euroopan laajuinen tilanne

source: Pause/Play slideshow
fi: Tauko/Katso kuvaesitys

source: Produced figures
fi: Saadut luvut

source: Product type
fi: Tuotetyyppi

source: Publication series
fi: Julkaisusarja

source: Published on
fi: Julkaisuajankohta

source: Publishing date
fi: Julkaisupvm

source: Quality of bathing water
fi: Uimavesien laatu

source: Recurrent publications
fi: Toistuvaisjulkaisut

source: Related data
fi: Asiaan liittyviä tietoja

source: Related data visualisations
fi: Asiaan liittyvät tietojen visualisoinnit

source: Related datasets
fi: Asiaan liittyviä tiedostoja

source: Related figures
fi: Asiaan liittyviä lukuja

source: Related interactive maps
fi: Asiaan liittyviä vuorovaikutteisia karttoja

source: Related maps
fi: Asiaan liittyviä karttoja

source: Related news and articles
fi: Asiaan liittyviä uutisia ja artikkeleita

source: Related video
fi: Asiaan liittyvä video

source: Relevant policy documents
fi: Keskeisiä poliittisia asiakirjoja

source: Russian
fi: Venäjä

source: Search on title / abstract
fi: Hae otsikkoa / yhteenvetoa

source: Select an item below to inherit faceted navigation configuration
fi: Valitse aihe saadaksesi tarkennetun navigointiasetuksen
nl: Selecteer een item hieronder om facetnavigatie configuratie te erven

source: Serbian
fi: Serbia

source: Share on Facebook
fi: Jaa Facebookisa

source: Share on Google+
fi: Jaa Google+:ssa

source: Share on Twitter
fi: Jaa Twitterissä

source: Sign up
fi: Kirjaudu

source: Signals
fi: Merkit

source: Similar interactive maps
fi: Samanlaisia vuorovaikutteisia karttoja

source: Sort by:
fi: Lajittele

source: State of the environment reports
fi: Ympäristön tila-raportit

source: Strongly related indicators
fi: Asiaan voimakkaasti liittyviä indikaattoreita

source: SubfolderListing disabled
fi: Alahakemistolistaus pois päältä

source: SubfolderListing enabled
fi: Alahakemistolistaus päällä

source: Subscriptions
fi: Tilaukset

source: Supporting figures
fi: Asiaa tukevia lukuja

source: TERM reports
fi: TERM-raportit

source: Technical report
fi: Tekninen raportti

source: The EEA Web CMS works best with following browsers:
fi: EYK:n verkon sisällönhallintajärjestelmä toimii parhaiten seuraavien selainten avulla:

source: This site presents the content we have available in your language.
fi: Tälle sivustolle on koottu sisällöt, jotka meillä on tarjolla omalla kielelläsi.

source: Title starts with
fi: Otsikko alkaa:

source: To explore all our outputs and complete knowledge base, please visit ${site_url} in English.
fi: Selataksesi kaikkia sisältöjä ja koko tarjoamaamme tietopohjaa vieraile ystävällisesti englanninkielisellä ${site_url}.

source: Used in indicators
fi: Käytetty indikaattoreissa

source: Used in publications
fi: Käytetty julkaisuissa

source: Video File
fi: Videotiedosto

source: Visualisations of this data
fi: Näiden tietojen visualisoinnit

source: Visualisations produced
fi: Tuotetut visualisoinnit

source: Visualisations used
fi: Käytetyt visualisoinnit

source: Welcome to the European Environment Agency
fi: Tervetuloa Euroopan ympäristökeskukseen

source: You are using an outdated browser
fi: Käytössäsi on vanhentunut selain

source: eea_address
fi: Kongens Nytorv 6<br /> 1050 Copenhagen K<br /> Tanska
nl: Kongens Nytorv 6<br/>1050 Kopenhagen K<br/>Denemarken

source: items
fi: kohdat

source: label_log_in
fi: Sisäänkirjautuminen

source: next
fi: seuraava

source: our main website
fi: pääsivustollamme

source: previous
fi: edellinen

source: Climate change adaptation
fi: Ilmastonmuutokseen sopeutuminen

source: Biodiversity — Ecosystems
fi: Luonnon monimuotoisuus – ekosysteemit

source: Marine
fi: Rannikot ja meret

source: Policy instruments
fi: Politiikan välineet

source: Resource efficiency and waste
fi: Resurssitehokkuus ja jätteet

source: Sustainability transitions
fi: Kohti kestävää kehitystä

source: contact us
nl: Contacteer ons
