Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Information about the Media centre
bg: Информация за Media Center
fr: Information sur le centre des médias
hu: Információ a Media Center
no: Informasjon om Media Center
ro: Informaţii despre Centrul Media
ru: Информация о пресс-центр

source: Inherit faceted navigation configuration from:
bg: Наследи фасетиран конфигурация навигация от:
fi: Kopio navigoinnin asetukset:
fr: Hériter la configuration de la navigation à facettes à partir de:
hu: Öröklése sokoldalú navigációs konfigurációt:
nl: Overnemen facetnavigatie configuratie van:
no: Arv fasettert navigasjon konfigurasjon fra:
ro: Preluare configurare fațetată de navigare de la:
ru: Наследовать граненый конфигурации навигации от:

source: Inland, Coastal and Marine waters (ICM)
bg: Вътрешен, крайбрежен и морски води (ICM)
fi: Sisämaa-, rannikko-ja merivesien (ICM)
fr: Les eaux intérieures, côtières et marines (ICM)
hu: A belvízi, part menti és tengeri vizek (ICM)
nl: Binnen-, kust-en mariene wateren (ICM)
no: Innlandet, Coastal and Marine farvann (ICM)
ro: Apele interioare, de coastă şi marine (ICM)
ru: Внутренних, прибрежных и морских водах (ICM)

source: Insert publication keywords to search for
bg: Поставете публикуване ключови думи за търсене
fr: Insérez des mots-clés de la publication à rechercher
hu: Helyezze kiadvány kulcsszavakat keresni
no: Sett publisering nøkkelord for å søke etter
ro: Introduceţi cuvintele cheie ale publicației pentru a căuta
ru: Вставить публикации ключевые слова для поиска

source: Instructions for Europass CV
bg: Инструкции за Europass CV
fi: Ohjeet Europass CV -käyttöön
fr: Instructions relatives au CV Europass
hu: Útmutató az Europass CV
nl: Instructies voor het Europass CV
no: Instruksjoner for Europass CV
ro: Instrucţiuni pentru CV-ul Europass
ru: Инструкция по Europass CV

source: Instructions on how to contribute to and use this resource.
bg: Инструкции за това как да допринася и да използва този ресурс.
fi: Ohjeet tämän resurssin käytöstö ja sisällön lisäämisestä
fr: Instructions sur la façon de contribuer et d'utiliser cette ressource.
hu: Tudnivalók a hozzájárulás és használja ehhez az erőforráshoz.
nl: Instructies over hoe bij te dragen tot en het gebruik deze bron.
no: Instruksjoner om hvordan du kan bidra til og bruke denne ressursen.
ro: Instrucţiuni privind modul de a contribui la şi de a folosi această resursă.
ru: Инструкции о том, как внести свой вклад и использовать этот ресурс.

source: Interactive data viewer
bg: Интерактивни данни зрителя
hu: Interaktív adatokat megjelenítő
ro: Vizualizator date interactive
ru: Интерактивное средство просмотра данных

source: Interactive data viewers
bg: Интерактивни зрителите на данни
fi: interaktiiviset dataselaimet
fr: Visualisations intéractives des données
hu: Interaktív adatok nézők
nl: Interactieve data viewers
no: Interactive Data seere
ro: Vizualizatori date interactive
ru: Интерактивная зрителей данных

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
bg: Заинтересованите кандидати трябва да се прилага чрез попълване на формуляр за кандидатстване по-долу. Към формуляра за кандидатстване трябва да бъдат приложени:
fi: Kiinnostuneiden kandidaattien on haettava täyttämällä alla oleva lomake. Hakemuslomakkeeseen on liitettävä:
fr: Les candidats intéressés doivent présenter une demande en remplissant le formulaire ci-dessous. Au formulaire de demande il doit être joint:
hu: Az érdekelt jelöltek kell alkalmazni kitöltésével az alábbi jelentkezési lapot. A pályázati űrlaphoz csatolni kell:
nl: Geïnteresseerde kandidaten schrijven in door het aanvraagformulier hieronder in te vullen. Bij het aanvraagformulier moeten worden bijgevoegd:
no: Interesserte kandidater må søke ved å fylle ut søknadsskjemaet nedenfor. Til søknadsskjema må vedlegges:
ro: Candidaţii interesaţi trebuie să aplice prin completarea formularului de cerere de mai jos. La formularul de cerere se va ataşa:
ru: Заинтересованные кандидаты должны подать заявление, заполнив форму ниже. К заявлению должны быть приложены:

source: Interface
hu: Felület/interfész
ro: Interfață

source: International cooperation
bg: Международно сътрудничество
fi: Kansainvälinen yhteistyö
fr: Coopération internationale
hu: Nemzetközi együttműködés
nl: Internationale samenwerking
no: Internasjonalt samarbeid
ro: Cooperare internaţională
ru: Международное сотрудничество

source: Invalid translation
bg: Неправилен превод
fi: Virheellinen käännös
fr: Traduction non valide
hu: Érvénytelen fordítás
nl: Ongeldige vertaling
no: Ugyldig oversettelse
ro: Traducere nevalidă
ru: Неверный перевод

source: Invalidate
bg: Обезсили
fi: Mitätöi
fr: Invalider
hu: Érvénytelenít
nl: Ongeldig
no: Oppheve
ro: Invalidare

source: Invalidate cache
bg: Обезсили кеш
fr: Invalider la mémoire cache
hu: Érvényteleníti gyorsítótár
no: Oppheve cache
ro: Invalidare cache
ru: Метода Invalidate кэш

source: Invalidate cache for current page
bg: Невалиден кеша за текущата страница
fi: Mitätöi nykyisen sivun välimuisti
fr: Invalider la mémoire cache pour la page en cours
hu: Érvényteleníti cache az aktuális oldalon
nl: Ongeldig cache voor de huidige pagina
no: Ugyldig cache for gjeldende side
ro: Invalidare cache pentru pagina curentă
ru: Метода Invalidate кэш для текущей страницы

source: Invalidate cache for current page and all subpages
bg: Невалиден кеша за текущата страница и всички подстраници
fi: Mitätöi nykyisen sivun ja kaikkien alasivujen välimuisti
fr: Invalider la mémoire cache pour la page en cours et toutes les sous-pages
hu: Érvényteleníti cache aktuális oldal és aloldalak
nl: Ongeldig cache voor de huidige pagina en alle subpagina's
no: Ugyldig cache for gjeldende side og alle undersider
ro: Invalidare cache pentru pagina curentă şi pentru toate subpaginile
ru: Метода Invalidate кэш для текущей страницы и всех подстраниц

source: Ireland
bg: Ирландия
fi: Irlanti
fr: Irlande
hu: Írország
nl: Ierland
no: Irland
ro: Irlanda
ru: Ирландия

source: Is this publication for sale?
bg: Дали тази публикация за продажба?
fi: Onko tämä julkaisu myytävänä?
fr: Est-ce que la publication est en vente?
hu: Ez a kiadvány eladó?
nl: Is deze publicatie te koop?
no: Er denne publikasjonen for salg?
ro: Această publicaţie este de vânzare?
ru: Это издание для продажи?

source: Italian
bg: италиански
fi: Italia
hu: Olasz
no: Italiensk
ro: Italiană
ru: Итальянский

source: Italy
bg: Италия
fi: Italia
fr: Italie
hu: Olaszország
nl: Italië
no: Italia
ro: Italia
ru: Италия

source: JSON Url:
fr: Url JSON:
ro: Url JSON:

source: Job title
bg: Длъжност
fi: Ammattinimike
fr: Intitulé du poste
hu: Állás cím
nl: Functietitel
no: Yrkestittel
ro: Titlu loc de muncă
ru: Должность

source: Jquerytools tabs
bg: Jquerytools раздели
fr: Onglets Jquerytools
hu: Jquerytools lapok
ro: File Jquerytools
ru: Jquerytools вкладок

source: Jquerytools tabs two rows title
bg: Jquerytools разделите две редици заглавие
fr: Onglets Jquerytools avec titres à deux rangées
hu: Jquerytools lapok két sorban cím
no: Jquerytools tabs to rader tittel
ro: File Jquerytools cu titlu pe două rânduri
ru: Jquerytools вкладки две строки названия

source: Justification for indicator selection
bg: Обосновка за избор на индикатор
fr: Justification relative à la sélection de l'indicateur
hu: Indokolás indikátor kiválasztása
no: Begrunnelse for indikatoren valg
ro: Justificare pentru selectare indicator
ru: Обоснование для выбора индикаторов

source: Keep existing file
bg: Съхранявайте съществуващ файл
fi: Säilytä olemassa oleva tiedosto
fr: Gardez le fichier existant
hu: Tartsa létező fájlt
nl: Houd bestaand bestand
no: Hold eksisterende fil
ro: Păstraţi fişierul existent
ru: Сохранить существующий файл

source: Key assessment
bg: Ключови оценка
fr: L'évaluation clé
hu: Főbb értékelési
no: Key vurdering
ro: Evaluare-cheie
ru: Основные оценки

source: Key facts and messages
bg: Основни факти и съобщения
fr: Les faits marquants et messages
hu: Főbb tények és üzenetek
nl: Belangrijke feiten en berichten
no: Viktige fakta og meldinger
ro: Aspecte şi mesaje cheie
ru: Ключевые факты и сообщения

source: Key message
bg: Ключово послание
fi: tärkein viesti
fr: Le principal message
hu: Kulcs üzenetek
nl: Kernboodschap
no: Key melding
ro: Mesajul-cheie
ru: Основные сообщения

source: Key messages
bg: Основни послания
fr: Les principaux messages
hu: A legfontosabb üzenetek
no: Viktige meldinger
ro: Mesaje cheie
ru: Ключевые сообщения

source: Key policy question
bg: Ключови политически въпрос
fr: La question politique clé
hu: Fő szakpolitikai kérdés
no: Styringsrente spørsmål
ro: Politica întrebărilor-cheie
ru: Ключевой вопрос политики

source: Key policy question: ${title}
bg: Ключови политически въпрос: ${title}
fr: La question politique clé: ${title}
hu: Fő szakpolitikai kérdés: ${title}
no: Styringsrenten spørsmål: ${title}
ro: Politica întrebărilor-cheie: ${title}
ru: Ключевой вопрос политики: ${title}

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
bg: Kongens Nytorv 6, 1050, K Копенхаген, Дания.
fi: Kongens Nytorv 6, 1050, Copenhagen K, Tanska.
fr: Kongens Nytorv 6, 1050, Copenhague K, Danemark.
hu: Kongens Nytorv 6, 1050 Copenhagen K, Dánia.
no: Kongens Nytorv 6, 1050, København K, Danmark.
ro: Kongens Nytorv 6, 1050, Copenhaga K, Danemarca.
ru: Kongens Nytorv 6, 1050, Копенгаген K, Дания.

source: Land use
bg: Използване на земята
fi: Maankäyttö
fr: L'utilisation des terres
hu: Földhasználat
nl: Landgebruik
no: Arealbruk
ro: Utilizarea terenurilor
ru: землепользование

source: Last modified
bg: Последна промяна
fi: Viimeksi muokattu
fr: Dernière modification
hu: Utolsó módosítás
nl: Laatst gewijzigd
no: Sist endret
ro: Data ultimei modificări
ru: Последние изменения

source: Last modified: ${modified-date}
bg: Последна промяна: ${modified-date}
fr: Dernière modification le: ${modified-date}
hu: Utolsó módosítás: ${modified-date}
no: Sist endret: ${modified-date}
ro: Ultima modificare: ${modified-date}
ru: Последние изменения: ${modified-date}

source: Last name
bg: Фамилия
fi: Sukunimi
fr: Nom de famille
hu: Vezetéknév
nl: Achternaam
no: Etternavn
ro: Nume de familie
ru: Фамилия

source: Last updated
bg: Последна актуализация
fi: Päivitetty
fr: Dernière mise à jour
hu: Utoljára frissítve
nl: Laatst bijgewerkt
no: Sist oppdatert
ro: Ultima actualizare
ru: Последнее обновление:

source: Last updated on:
bg: Последно обновяване на:
fi: Viimeksi päivitetty:
fr: Dernière mise à jour:
hu: Utoljára frissítve:
nl: Laatst bijgewerkt op *
no: Sist oppdatert den:
ro: Ultima actualizare pe:
ru: Последнее обновление:

source: Last upload:
bg: Последно качване:
fr: Dernière mise en ligne:
hu: Utolsó feltöltés:
no: Siste opplasting:
ro: Ultima încărcare:
ru: Последняя загрузка:

source: Latest ${title}
bg: Последни ${title}
fi: Viimeisin ${title}
fr: Dernier ${title}
hu: Utolsó ${title}
nl: Laatste ${title}
no: Nyeste ${title}
ro: Ultimele ${title}
ru: Последние ${title}

source: Latest FAQ
bg: Последни Въпроси и отговори
fi: FAQ - uusimmat
fr: Dernière FAQ
hu: Legújabb GYIK
nl: Laatste FAQ
no: Siste FAQ
ro: Ultimele întrebări frecvente
ru: Последние ответы

source: Latest addition
bg: Последни допълнения
fi: Uusin lisäys
fr: Dernier ajout
hu: Legújabb kiadás
nl: Nieuw!
no: Siste tillegg
ro: Cele mai recente adăugări
ru: Последнее дополнение

source: Latest publications
bg: Последни публикации
fi: Uusimmat julkaisut
fr: Dernières publications
hu: Legújabb publikációk
nl: Laatste publicaties
no: Siste publikasjoner
ro: Ultimele Publicaţii
ru: Последние публикации

source: Latest publications about Europe's environment published by EEA.
bg: Последни публикации за околната среда в Европа, публикуван от ЕИП.
fi: EEA:n uusimmat julkaisut Euroopan ympäristöstä.
fr: Dernières publications sur l'environnement en Europe publiées par l'AEE.
hu: Legújabb publikációk Európa környezete által kiadott EGT-ben.
nl: Laatste publicaties over het milieu in Europa uitgegeven door EMA.
no: Aktuelle publikasjoner om Europas miljø publisert av EØS.
ro: Ultimele publicaţii despre mediu în Europa publicate de AEM.
ru: Последние публикации по окружающей среде в Европе опубликован ЕЭП.

source: Latvia
bg: Латвия
fr: Lettonie
hu: Lettország
nl: Letland
ro: Letonia
ru: Латвия

source: Latvian
bg: Латвийски
fi: Latvia
hu: Lett
no: Latvisk
ro: Letonă
ru: Латышский

source: Legacy portlets
bg: Допустими портлети
fr: Portlets hérités
hu: Legacy portletek
no: Legacy portleter
ro: Importare portlet-uri
ru: Наследие портлетов

source: Legal notice
bg: Правна информация
fi: Oikeudellinen huomautus
fr: Mention légale
hu: Jogi nyilatkozat
nl: Juridische kennisgeving
no: Advarsel
ro: Notificări legale
ru: Правовые Положения

source: Link listing
bg: Линк списък
fi: Linkkilistaus
fr: Liste des liens
hu: Link lista
nl: Link lijst
no: Link notering
ro: Listare linkuri
ru: Ссылка список

source: Link management overview
bg: Управление на преглед Link
fi: Linkkien hallinnan yleiskatsaus
fr: Présentation de la gestion des liens
hu: LINK áttekintése
nl: Link management overzicht
no: Link ledelsen oversikt
ro: Prezentare generală de management linkuri
ru: Обзор ссылка управление

source: Link to full assessment
bg: Връзка към пълната оценка на
fi: Linkki koko arviointiin
fr: Lien vers l'évaluation complète
hu: Link a teljes értékelési
nl: Link naar volledige beoordeling
no: Lenke til full vurdering
ro: Link către evaluarea completă
ru: Ссылка на полную оценку

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
bg: Линк видове се откриват автоматично от страна на клиента JavaScript (scanforlinks), което ще добави необходимата икона класа преди връзката.
fi: Javascript (scanforlinks) tunnistaa automaattisesti linkkityypit käyttäjäpuolella ja lisää tarvittavan kuvakkeen linkin eteen
fr: Les types de liens sont automatiquement détectés sur le côté client par un script Javascript (scanforlinks) ce dernier ajoutant l'icône de classe nécessaire avant le lien.
hu: Kapcsolat típusok automatikusan észleli a kliens oldalon egy javascript (scanforlinks), amely felveszi a szükséges osztály előtt ikonra a link.
nl: Soorten Links worden automatisch gedetecteerd aan client-zijde door een javascript (scanforlinks), dat het nodige klasse icoon toevoegt voor de link.
no: Link typer registreres automatisk på klientsiden med en javascript (scanforlinks) som vil legge det nødvendige klassen ikonet før koblingen.
ro: Tipurile de link sunt detectate automat de componenta client printr-un javascript (scanforlinks) care va adăuga pictograma de clasă necesară înainte de link.
ru: Ссылка типа определяются автоматически на стороне клиента с помощью JavaScript (scanforlinks), который будет добавлять необходимые иконки класса перед ссылкой.

source: Link types are automatically detected on client side by a javascript which will add the necessary class icon before the link. Here you see some examples:
bg: Линк видове се откриват автоматично от страна на клиента с JavaScript, която ще добави необходимата икона клас преди връзката. Тук можете да видите някои примери:
fr: Les types de liens sont automatiquement détectés sur le côté client par un script Javascript ce dernier ajoutant l'icône de classe nécessaire avant le lien. Quelques exemples ici:
hu: Kapcsolat típusok automatikusan észleli a kliens oldalon egy javascript, ami hozzáadja a szükséges osztály előtt ikonra a link. Itt látható néhány példa:
no: Link typer registreres automatisk på klientsiden av en javascript som skal legge det nødvendige klassen ikonet før koblingen. Her ser du noen eksempler:
ro: Tipurile de link sunt detectate automat de componenta client printr-un javascript care va adăuga pictograma de clasă necesară înainte de link. Aici puteti vedea cateva exemple:
ru: Ссылка типа определяются автоматически на стороне клиента с помощью JavaScript, который будет добавлять необходимые иконки класса перед ссылкой. Здесь вы видите несколько примеров:

source: Linked Data query (SPARQL)
bg: Свързаните данни заявка (SPARQL)
fr: Requête de données Linked Data (SPARQL)
hu: Csatolt adatlekérdezés (SPARQL)
no: Koblet data spørring (SPARQL)
ro: Interogare date cu trimitere (SPARQL)
ru: Связанных данных запросов (SPARQL)

source: Linked Open Data
bg: Свързани Отворени данни
no: Koblede Open Data
ro: Date libere cu trimitere
ru: Связанные Open Data

source: Links
bg: Връзки
fi: Linkit
fr: Liens
hu: Linkek
nl: Koppelingen
no: Lenker:
ro: Link-uri
ru: Ссылки

source: Links in the state ...
bg: Връзки в държавата ...
fi: Linkkejä tilassa ...
fr: Liens dans l'état ...
hu: Linkek az állam ...
nl: Koppelingen met status ...
no: Linker i staten ...
ro: Link-uri din țara ...
ru: Ссылки в состоянии ...

source: List all relations that don't comply portal_relations schema
fi: Listaa kaikki yhteydet, jotka eivät noudata ”portal_relations” rakennetta
fr: Liste de toutes les relations qui ne sont pas conformes au schéma portal_relations
hu: A sémának nem megfelelő kapcsolódások listázása
nl: Lijst alle relaties op die niet overeenkomen met portal_relations schema
ro: Afișați toate relațiile care nu sunt conforme cu schema relațiilor de portal

source: List of all icons available
bg: Списък на всички икони
fi: Luettelo käytettävissä olevista kuvakkeista
fr: Liste de toutes les icônes disponibles
hu: Listát az összes rendelkezésre álló ikonok
nl: Lijst van alle beschikbare iconen
no: Liste over alle ikoner tilgjengelige
ro: Lista toate pictogramele disponibile
ru: Список всех доступных значков

source: List of bad relations
fi: Virheellisten yhteyksien lista
fr: Liste de relations incorrectes
hu: A rossz kapcsolódások listázása
nl: Lijst van slechte overeenkomsten
ro: Lista relațiilor slabe

source: Listing not available
bg: Обявата не е
fi: Luettelo ei ole käytettävissä
fr: Liste non disponible
hu: Lista nem áll rendelkezésre
nl: Listing niet beschikbaar
no: Oppføring ikke tilgjengelig
ro: Lista nu este disponibilă
ru: Листинг не доступно

source: Lithuania
bg: Литва
fi: Liettua
fr: Lituanie
hu: Litvánia
nl: Litouwen
no: Litauen
ro: Lituania
ru: Литва

source: Lithuanian
bg: Литовски
fi: Liettua
hu: Litván
no: Litauisk
ro: Lituaniană
ru: Литовский

source: Loading...
bg: Зарежда се...
fi: Ladataan...
fr: Chargement ...
hu: Betöltés...
nl: Wordt geladen...
no: Laster inn ...
ro: Se íncarcă...
ru: загрузки.

source: Location
bg: Местоположение
fr: Emplacement
hu: Helyszín
no: Sted
ro: Locatie
ru: Расположение

source: Locations
bg: Места
fr: Emplacements
hu: Virtuális helyszínek
nl: Locaties
no: Steder
ro: Locatii
ru: Места

source: Log in
bg: Вход
fi: Kirjaudu sisään
fr: Se connecter
hu: Bejelentkezés
nl: Aanmelden
no: Logg inn
ro: Autentificare (conectare)
ru: Войти

source: Log in to add comments
bg: Влезте, за да добавяте коментари
fi: Kirjaudu sisään ja lisää kommentteja
fr: Vous devez être identifié pour poster des commentaires
hu: Jelentkezzen be, hogy megjegyzéseket fűzzenek
nl: Log in om commentaar toe te voegen
no: Logg inn for å legge til kommentarer
ro: Autentificați-vă pentru a adăuga comentarii
ru: Войдите, чтобы добавлять комментарии

source: Login Name
bg: Потребителско име
fi: Kirjautumistunnus
fr: Nom d'utilisateur
hu: Bejelentkezés Név
nl: Gebruikersnaam
no: Påloggingsnavn
ro: Nume de logare
ru: Имя пользователя

source: Login at:
bg: Влез в:
fr: Identifiez-vous à l'adresse:
hu: Belépés az alábbi címen:
no: Logg inn på:
ro: Autentificare la:
ru: Войти в:

source: Login failed
bg: Влез не успя
fi: sisäänkirjautuminen epäonnistui
fr: Échec de l'identification
hu: Sikertelen bejelentkezés
nl: Aanmelden mislukt
no: Logg mislyktes
ro: Autentificare eșuată
ru: Войти не удалось.

source: Long term work
bg: Дългосрочна работа
fr: Travail de longue durée
hu: Hosszú távú munka
no: Langsiktig arbeid
ro: Activitate pe termen lung
ru: Долгосрочная работа

source: Look for compatible datasets in catalogue (e.g. visualization data, .tsv, .csv, SPARQL, etc)
bg: Търси за съвместими масиви от данни в каталога (например визуализация на данни, TSV. CSV, SPARQL, др.)
fr: Rechercher des jeux de données compatibles dans le catalogue (des données de visualisation,. Tsv,. Csv, SPARQL, etc)
hu: Keresse meg a katalógusban kompatibilis adatállományok (pl. vizuális adatok. TSV. Csv, SPARQL, stb.)
no: Se etter kompatible datasett i katalogen (f.eks visualisering data,. TSV,. Csv, SPARQL, etc)
ro: Căutați seturile de date compatibile în catalog (de exemplu, date de vizualizare, .tsv,.. .csv, SPARQL, etc)
ru: Посмотрите на совместимых наборов данных в каталоге (например, данные визуализации. TSV. CSV, SPARQL и т.д.)

source: Lost Password
bg: Забравена парола
fi: Kadonnut salasana
fr: Mot de passe oublié
hu: Elfelejtett jelszó
nl: Wachtwoord vergeten
no: Glemt passord
ro: Parolă uitată
ru: Забыли пароль?

source: Luxembourg
bg: Люксембург
fi: Luxemburg
hu: Luxemburg
nl: Luxemburg
no: Luxemburg
ro: Luxemburg
ru: Люксембург

source: Main maps/graphs
bg: Основни карти / графики
fr: Principales cartes/graphiques
hu: Fő térképek / grafikonok
no: Hovedside Maps / grafer
ro: Principalele hărţi / grafice
ru: Главная карт / графики

source: Make fullscreen
bg: Направете цял екран
fr: Plein écran
hu: Legyen fullscreen
no: Gjør fullscreen
ro: Vizualizare pe tot ecranul
ru: Сделать полноэкранном

source: Maltese
bg: Малтийски
fi: Malta
hu: Máltai
no: Maltesisk
ro: Malteză
ru: Мальтийский

source: Manage Footer Portlets
bg: Управление на долен колонтитул Portlets
fi: Hallitse alamarginaalin sisältöruutuja
fr: Gérer le bas de page des portlets
hu: Kezelése lábléc portletek
nl: Beheer Footer Portlets
no: Administrer Bunntekst portleter
ro: Administrare portlet-uri de subsol
ru: Управление Footer портлетов

source: Manage footer portlets
bg: Управление на долен колонтитул портлети
fi: Hallitse alamarginaalin sisältöruutuja
fr: Gérer le bas de page des portlets
hu: Kezelése lábléc portletek
nl: Beheer footer portlets
no: Administrer bunntekst portleter
ro: Administrare portlet-uri de subsol
ru: Управление подвал портлетов

source: Map location
bg: Карта на местоположението
fr: Localisation de la carte
hu: Térképpont
no: Kartplassering
ro: Locație pe hartă
ru: Карта расположения

source: Maps and graphs
bg: Карти и графики
fr: Cartes et graphiques
hu: Térképek és grafikonok
no: Kart og grafer
ro: Hărţi şi grafice
ru: Карты и графики

source: Media Centre is a virtual repository of multimedia files. It can be videos, interviews, maps, animations, images etc. The repository right now contains:
bg: Медиен център е виртуално хранилище на мултимедийни файлове. Тя може да бъде видеоклипове, интервюта, карти, анимации, изображения и др. Хранилище в момента съдържа:
fr: Centre des médias est un dépôt virtuel de fichiers multimédias. Ceci peuvent être des vidéos, des interviews, des cartes, des animations, images, etc. Contenu du centre des médias:
hu: Media Centre egy virtuális adattár a multimédiás fájlokat. Lehet videók, interjúk, térképek, animációk, képek stb Az adattár most a következőket tartalmazza:
no: Media Centre er et virtuelt lager av multimediefiler. Det kan være videoer, intervjuer, kart, animasjoner, bilder etc. Depotet akkurat nå inneholder:
ro: Centrul Media este un depozit virtual de fişiere multimedia. Acestea pote fi video, interviuri, hărți, animatii, imagini, etc. Depozitul conţine în prezent:
ru: Медиа-центр представляет собой виртуальное хранилище мультимедийных файлов. Это может быть видео, интервью, карты, анимацию, изображения и т.д. репозиторий сейчас содержит:
