Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: The European environment &ndash; state and outlook 2010
bg: Европейската околна среда - състояние и перспективи 2010
fr: L'environnement en Europe &ndash; état et perspectives 2010
hu: Az európai környezet - Helyzetkép és kitekintés 2010
nl: Het milieu in Europa - Toestand en verkenning 2010
no: Europas miljø - Tilstand og utsikter 2010
ro: Mediul European &ndash; stare și perspectivă 2010
ru: Европейский окружающей среды - состояние и перспективы 2010

source: The European environment – state and outlook 2010
bg: Европейската околна среда - състояние и перспективи 2010
fr: L'environnement en Europe - état et perspectives 2010
hu: Az európai környezet - Helyzetkép és kitekintés 2010
nl: Het milieu in Europa - Toestand en verkenning 2010
no: Europas miljø - Tilstand og utsikter 2010
ro: Mediul European - stare și perspectivă 2010
ru: Европейский окружающей среды - состояние и перспективы 2010

source: The codes will be changed from ${code} to ${new-code}.
bg: Кодовете ще бъдат променени от ${code} ${new-code}.
fr: Les codes seront modifiés de ${code} vers ${new-code}.
hu: A kódok ${code}-ról, ${new-code}-ra fognak változni.
no: Kodene vil bli endret fra ${code} til ${new-code}.
ro: Codurile vor fi schimbate de la ${code} pentru ${new-code}.
ru: Коды будет изменен с ${code} на ${new-code}.

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
bg: Съдържанието, което гледате, не съществува в езика, който току що избрахте. Сайтът Езика беше превключен на ${language} и може да продължите да разглеждате сайта на този език.
fi: Tätä sisältöä ei ole saatavilla valitsemallasi kielellä. Kieleksi on nyt valittu ${language} ja voit jatkaa sivuston selaamista tällä kielellä.
fr: Le contenu visualisé n'existe pas dans la langue que vous venez de sélectionner. La langue du site a été modifié en ${language}, vous pouvez continuer à naviguer sur le site dans cette langue.
hu: Az ön által megtekinteni kívánt tartalom nem létezik az imént kiválasztott nyelven. Az oldal nyelve ${language}-re váltott, és ezen a nyelven tudja tovább böngészni az oldalt.
nl: De pagina die je daarnet bekeek is niet beschikbaar in de taal die je geselecteerd hebt. De taal is gewijzigd naar ${language} en u kunt blijven surfen op de site in die taal.
no: Den Innholdet finnes ikke oversatt til språket du valgte. Nåværende språk er byttet til ${language}, og du kan fortsette å navigere nettstedet i dette språket.
ro: Conţinutul pe care l-ați vizualizat nu există în limba pe care tocmai aţi selectat-o. Limba site-ului a fost modificată în limba ${language} şi puteţi să continuați navigarea pe site în această limbă.
ru: Содержание выбранного вами объекта еще не существует в выбранный вами язык. Язык был включен в ${language} , и вы можете держать просмотре сайта на этом языке.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
bg: Оценките на отделните страни, са отговорност единствено на член на ЕИП и сътрудничещите си страни, подкрепяни от ИАОС чрез консултации, превод и редакция.
fi: EEAn jäsen- ja yhteityömaat ovat vastuussa maakohtaisista arvioinneista. EEA tukee maita neuvomalla sekä käännöksissä ja editoinnissa.
fr: Les évaluations nationales sont de la seule responsabilité des pays membres et coopérants à l'AEE, ainsi que la traduction et l'édition.
hu: Az ország értékelések kizárólag az EEA tag és -együttműködő országok felelőssége, az EEA csupán tanácsadási, fordítási és szerkesztési támogatást nyújt.
nl: De beoordelingen per land zijn uitsluitend de verantwoordelijkheid van het EEA-leden en samenwerkende landen ondersteund door het EEA door middel van begeleiding, vertaling en bewerking.
no: Landet Vurderingene er ansvaret av EØS-medlem og samarbeidsland som støttes av EØS gjennom veiledning, oversettelse og redigering.
ro: Evaluările ţării sunt responsabilitatea exclusivă a statelor membre AEM şi a ţărilor cooperante susţinute de către AEM prin consiliere, traducere şi editare.
ru: Страновые оценки являются исключительной ответственностью государств-членов ЕЭС и странах-партнерах поддерживается ЕЭП через руководство, перевода и редактирования.

source: The error has been logged as entry number ${entryid}.
bg: Грешката е регистрирана и като входящ номер ${entryid}.
fi: Virhe on kirjattu numerolla ${entryid}.
fr: L'erreur a été enregistrée sous le numéro d'entrée ${entryid}.
hu: A hiba feljegyzésre került, a feljegyzés száma ${entryid}.
nl: De fout is geregistreerd met volgnummer ${entryid}.
no: Feilen er logget som nummer ${entryid}.
ro: Eroarea a fost introdusă ca număr de intrare ${entryid}.
ru: Ошибка была регистрируется как номер записи ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
bg: В папката, която се опитвате да отворите, е все още в проект и следователно неговото съдържание не могат да бъдат изброени. Ако сте мениджър на този сайт съдържание, трябва да влезете и да публикува тази папка.
fi: Kansio, jota yrität käyttää, on vielä luonnosvaiheessa, joten sen sisältöä ei voi näyttää. Jos olet tämän sivuston sisällön tuottaja , sinun tulee kirjautua sisään, ja julkaista tämä kansio.
fr: Le répertoire que vous tentez d'accéder est encore en ébauche, de ce fait son contenu peut ne pas être listé. Si vous êtes un gestionnaire de contenu de ce site, vous devez vous identifier et publier ce répertoire.
hu: A mappa amelyhez hozzá próbál férni, még csupán tervezet, így annak tartalmát nem lehet listázni. Ha Ön tartalom szerkeztő (Content Manager) ezen az oldalon, be kell jelentkeznie, és közzé kell tennie ezt a mappát.
nl: De map die u probeert te bereiken is nog in een ontwerpfase en de inhoud ervan kan dus niet worden weergegeven. Als u een content manager van deze site bent, moet u in te loggen om deze map te publiceren.
no: Mappen du prøver å få tilgang er fortsatt i utkast og dermed dens innhold ikke kan være oppført. Hvis du er en Content Manager på dette nettstedet, må du logge inn og publisere denne mappen.
ro: Directorul pe care încercaţi să-l accesaţi este încă în stadiul de proiect şi, prin urmare, conţinutul acestuia nu poate fi enumerat. Dacă sunteţi manager site responsabil de conţinut trebuie să vă autentificați şi să publicați acest director.
ru: В папке, которую вы пытаетесь получить доступ к все еще находится в проекте, и поэтому его содержание не может быть в списке. Если вы являетесь контент-менеджер этого сайта, вам нужно войти в систему и опубликовать эту папку.

source: The following Indicator Specifications belong to the same versioning group but have a different main code. There are two ways of fixing this: either assign all the codes of this current specification, or assign just the maincode of this specification.
bg: Следните спецификации индикатор принадлежат към една и съща група версии, но имат различен основен код. Има два начина за определяне на този: или да възлага всички кодове на този ток спецификация или преотстъпва само на maincode на тази спецификация.
fr: Les spécifications des indicateurs suivants appartiennent a un groupe ayant des versions identiques mais ont un code principal différent. Il ya deux manières de fixer ceci: soit affecter tous les codes de cette spécification actuelle, ou affecter juste le code principal de cette spécification.
hu: A következő indikátor specifikációk ugyanahhoz a verzió csoporthoz tartoznak, de eltérő fő kódjuk van. Kétféle módon lehet ezt javítani: vagy a jelen specifikáció összes kódját kiosztja, vagy csupán a jelen specifikáció fő kódját osztja ki.
no: Følgende Indikator spesifikasjoner tilhører samme versjonskontroll gruppen, men har en annen hoved-kode. Det er to måter å fikse dette: enten tildele alle kodene i dette aktuelle spesifikasjonen, eller tildele bare maincode av denne spesifikasjonen.
ro: Următoarele specificaţii Indicator aparţin aceluiaşi grup de versiuni, dar au un alt cod principal. Există două moduri de a remedia acest lucru: fie alocaţi toate codurile acestei specificații, fie atribuiți doar codul principal al acestei specificaţii.
ru: Следующие характеристики показателей принадлежат к одной группе версий, но имеют разный основной код. Есть два способа крепления: либо присваивать все коды этого текущей спецификации, или назначить только maincode данной спецификации.

source: The following info can be used by a system developer / database administrator in order to retrieve this dataset programmatically over the web using a SPARQL client.
bg: Следната информация може да се използва от системен разработчик / администратор на база данни с цел извличане на този набор от данни програмно през интернет с помощта на SPARQL клиент.
fr: Les informations suivantes peuvent être utilisées par un développeur système / administrateur de base de données afin de récupérer ce jeu de données par programmation en utilisant un client SPARQL.
hu: A következő információkat rendszer fejlesztők / adatbázis-kezelők használhatják, annak érdekében, hogy az adatkészletet programból a weben keresztül egy SPARQL kliens segítségével le tudják tölteni.
no: Følgende info kan brukes av en systemutvikler / database administrator for å hente dette datasettet programmatisk over nettet ved hjelp av en SPARQL klient.
ro: Următoarele informaţii pot fi utilizate de către un dezvoltator de sistem / administrator de baze de date, în scopul de a prelua acest set de date programatic pe internet folosind un client de SPARQL.
ru: Следующая информация может быть использована система разработчик / администратор базы данных для того, чтобы получить такой набор программно по сети, используя SPARQL клиента.

source: The link address is:
bg: Връзката адрес:
fr: L'adresse du lien est:
hu: A link címe:
no: Lenkeadressen er:
ro: Adresa este:
ru: Связь по адресу:

source: The name given to the resource. Typically, a title will be a name by which the resource is formally known
bg: Името, дадено на ресурса. Обикновено, заглавието ще бъде името, с което ресурсите е официално известен
fr: Le nom donné à la ressource. Typiquement, le titre sera le nom par lequel la ressource est officiellement connue
hu: Az erőforrásnak adott név. Jellemzően, egy cím lesz a név, amely által az erőforrás hivatalosan ismert lesz.
no: Navnet gitt til ressursen. Vanligvis vil en tittel være et navn som ressursen er formelt kjent
ro: Numele dat resursei. De obicei, un titlu va fi numele care identifică resursa în mod oficial
ru: Имя, данное ресурсу. Как правило, название будет имя, под которым формально известен ресурс

source: The nature or genre of the content of the resource. Type includes terms describing general categories, functions, genres, or aggregation levels for content
bg: Естеството или жанр на съдържанието на ресурса. Тип включва термини, описващи общи категории, функции, жанрове, или обобщението нива за съдържание
fr: La nature ou le genre du contenu de la ressource. Le type inclut des termes décrivant des catégories générales, les fonctions, des genres ou des niveaux d'agrégation de contenu
hu: Az erőforrás tartalmának műfaja, vagy jellege. A típus tartalmaz olyan kifejezéseket, amelyek leírják a tartalom általános kategóriáit, funkcióit, műfajait, illetve az aggregációs szintjeit
no: Naturen eller sjanger av innholdet i ressursen. Type inkluderer termer som beskriver generelle kategorier, funksjoner, sjangre eller aggregering nivåer for innhold
ro: Natura sau genul conţinutului resursei. Tipul include termenii care descriu categoriile generale, funcţiile, genurile sau nivelele de agregare pentru conţinut
ru: Природы или жанра содержимого ресурса. Тип включает термины, описывающие общие категории, функции, жанры или уровней агрегации контента

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
bg: Portlet колони ще се показват само тези портлети изрично в този контекст. Използвайте бутоните на всеки portlet да ги движи нагоре или надолу, да изтриете или да ги редактирате. За да добавите нова portlet, използвайте падащия списък в горния край на колоната.
fr: Les colonnes du portlet vont maintenant afficher uniquement les portlets explicitement assignés dans ce contexte. Utilisez les boutons de chaque portlet pour les déplacer vers le haut, les déplacer vers le bas, les supprimer ou les modifier. Pour ajouter un nouveau portlet, utilisez la liste déroulante en haut de la colonne.
hu: A portlet oszlopok mostantól csak azokat a portleteket fogja megjeleníteni, amelyek kifejezetten ebben az összefüggésben kerültek kijelölésre. Használja az egyes portleteken lévő gombokat, azok fel vagy le mozgatásához, törléséhez vagy szerkesztéséhez. Új portlet hozzáadásához, használja a legördülő listát az oszlop tetején.
nl: De portlet kolommen geven nu alleen de portlets expliciet toegewezen in deze context. Gebruik de knoppen op elke portlet om ze naar boven of beneden te verplaatsen, te bewerken of te verwijderen. Om een nieuwe portlet toe te voegen, maak gebruik van de drop-down lijst aan de bovenkant van de kolom.
no: Portleten kolonnene vil nå vise bare de portleter eksplisitt tildelt i denne sammenheng. Bruk knappene på hver portlet for å flytte dem opp eller ned, slette eller redigere dem. For å legge til en ny portlet, bruke drop-down listen øverst i kolonnen.
ro: Coloanele portlet-ului vor afişa, acum, numai acele portlet-uri atribuite în mod explicit în acest context. Utilizaţi butoanele de pe fiecare portlet pentru a le muta în sus sau în jos, pentru a le şterge sau edita. Pentru a adăuga un portlet nou, utilizaţi lista verticală în partea de sus a coloanei.
ru: Портлет столбцов будет отображаться только те портлеты явно назначенных в этом контексте. С помощью кнопок на каждого портлета, чтобы переместить их вверх или вниз, удалять или редактировать их. Чтобы добавить новый портлет, используйте раскрывающемся списке в верхней части колонны.

source: The source file XML contains the following organisations:
bg: Източникът XML файл съдържа следните организации:
fi: Lähdetiedosto XML sisältää seuraavat järjestöt:
fr: Le fichier source XML contient les organisations suivantes:
hu: A forrás XML fájl a következő szervezetek tartalmazza:
nl: Het bronbestand XML bevat de volgende organisaties:
no: Kildefilen XML inneholder følgende organisasjoner:
ro: Fişierul sursă XML conţine următoarele organizaţii:
ru: Исходный файл XML содержит следующие организации:

source: The template CV below duly filled in, and
bg: Шаблонът CV-долу, надлежно попълнени, и
fi: Allaoleva malli-CV asianmukaisesti täytettynä, ja
fr: Le modèle de CV ci-dessous dûment rempli, et
hu: Az alábbi önéletrajzsablon megfelelően kitöltött és
nl: Het CV-sjabloon hieronder naar behoren ingevuld, en
no: Malen CV under behørig utfylt, og
ro: CV-ul şablon de mai jos, completat în mod corespunzător, şi
ru: Шаблон резюме ниже должным образом заполненную и

source: Thematically
bg: Тематично
fi: Aiheittain
fr: De façon thématique
hu: Téma szerint
nl: thematisch
no: Tematisk
ro: Tematic
ru: Тематически

source: Theme: number of questions (5 per theme)
bg: Тема: брой въпроси (5 на тема)
fi: Teema: kysymysten määrä (5 per teema)
fr: Thème: nombre de questions (5 par thème)
hu: Téma: kérdés száma (5 témánként)
nl: Thema: aantal vragen (5 per thema)
no: Tema: antall spørsmål (5 per tema)
ro: Tema: numărul de întrebări (5 pe tema)
ru: Стиль: ряд вопросов (5 в тему)

source: Themepage Section
bg: Themepage секция
fr: Section Themepage
hu: Témaoldal szakasza
nl: Themepagina Sectie
no: Themepage Seksjon
ro: Secţiunea tema paginii
ru: Themepage разделе

source: Themes
bg: Теми
fi: Teemat
fr: Thèmes
hu: Témakörök
nl: Thema's
no: Temaer
ro: Teme
ru: Темы

source: Themes and data
bg: Теми и данни
fi: Teemat ja data
fr: Thèmes et données
hu: Témák és adatok
nl: Thema's en data
no: Temaer og data
ro: Teme şi date
ru: Темы и данные

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
bg: В момента няма критерии, на които да се търси. Моля, да ги добавите, като използвате раздела 'критерии'.
fi: Tällä hetkellä ei hakukriteereitä ole valittuna. Ole hyvä ja lisää ne käyttämällä 'kriteerit' välilehteä.
fr: Il n'existe aucun critère de recherche. S'il vous plaît ajoutez-les à l'aide de l'onglet «critères».
hu: Jelenleg nincsenek keresési kritériumok. Kérjük, adjon meg kritériumokat a 'kritérium' fül használatával.
nl: Er zijn momenteel geen criteria waarop u wilt zoeken. Voeg ze toe met behulp van het 'criteria' tabblad.
no: Det er ingen kriterier for søket ennå. Vennligst legg til kriterier fra «Kriterier kategorien.
ro: În prezent nu există criteriile în funcție de care să căutaţi. Vă rugăm adăugaţi-le folosind fila „criterii”.
ru: Есть в настоящее время нет критериев, по которым будет производиться поиск. Пожалуйста, добавьте их, используя вкладку 'критерии'.

source: There are currently no items in this folder.
bg: В момента няма обекти в тази папка.
fi: Tällä hetkellä tässä kansiossa ei ole kohteita.
fr: Il n'y a aucun élément dans ce répertoire.
hu: Jelenleg nincs megjeleníthető elem a mappában.
nl: Er zijn momenteel geen items in deze map.
no: Det er ingen elementer i denne mappen.
ro: Momentan nu exista articole in acest director.
ru: Есть в настоящее время нет товаров в этой папке.

source: There are currently no results for this search.
bg: В момента няма резултати от това търсене.
fi: Tällä haulla ei tuloksia.
fr: Aucun résultat pour cette recherche.
hu: Ez a keresés jelenleg nem hozott eredményt.
nl: Er zijn momenteel geen resultaten voor deze zoekopdracht.
no: Det er ingen resultater for dette søket.
ro: Momentan nu exista rezultate pentru aceasta cautare.
ru: Есть в настоящее время нет результатов поиска.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
bg: Има наследени портлети, определени тук. Щракнете върху бутона, за да ги конвертирате в нов стил портлети.
fr: Des portlets hérités sont définis ici. Cliquez sur le bouton pour les convertir en portlets avec un style nouveau.
hu: Itt vannak meghatározva a portletek hagyatékai. Kattintson a gombra, hogy új stílusú portletekké konvertálja azokat.
nl: Hier zijn erfenis portlets gedefinieerd. Klik op de knop om ze om te zetten in nieuwe stijl portlets.
no: Det er gamle portletter definert her. Klikk på knappen for å konvertere dem til nye stil portleter.
ro: Aici sunt definite portlet-urile importate. Faceţi clic pe buton pentru a le converti la portlet-uri cu stil nou.
ru: Есть наследие портлетов определяется здесь. Нажмите кнопку, чтобы конвертировать их в новом стиле портлетов.

source: There are more icons detected, see ${link}
bg: Има повече откритите икони, вижте ${link}
fr: Plus d'icônes sont détectés, voir {lien} $
hu: Több ikont észlelt, lásd: ${link}
no: Det er flere ikoner oppdaget, se ${link}
ro: Există mai multe pictograme detectate, accesați link-ul {} $
ru: Есть более иконки обнаружены см. ${link}

source: There are no contained help center object types.
bg: Има няма, съдържащи видове Помощен център обект.
fi: Ei sisällön apukohteen tyyppejä.
hu: Nincsenek Súgóban szereplő objektum típusok.
nl: Dit bevat geen Helpcentrum objecttypes.
no: Det er ingen som finnes brukerstøtteoppføringer objekttyper.
ro: Nu există tipuri de obiecte pentru centre de asistență.
ru: Есть не содержащихся помощью типов центре объекта.

source: Third panel title
bg: Трети панел заглавие
fr: Troisième titre du panneau
hu: A harmadik panel cím
no: Tredje panel tittel
ro: Al treilea panou de titlu
ru: Третий титул панели

source: Third tab
bg: Трето раздела
fr: Le troisième onglet
hu: Harmadik fül
no: Tredje kategorien
ro: A treia filă
ru: Третья вкладка

source: This FAQ applies to a previous version
bg: Този често задаван въпрос се отнася към предишна версия
fi: Nämä usein kysytyt kysymykset liittyvät edelliseen versioon
fr: Cette FAQ s'applique à une version précédente
hu: Ez a GYIK egy korábbi verzióra vonatkozik
nl: Deze veelgestelde vraag is van toepassing op een vorige versie
no: Dette vanlige spørsmålet gjelder for en tidligere versjon
ro: Aceste întrebări frecvente se aplică la o versiune anterioară
ru: Этот раздел относится к предыдущей версии

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
bg: Това съдържание не съществува в сегашния си език, ${language}, но можете да продължите да разглеждате сайта на този език.
fi: Tätä sisältöä ei ole valitsemallasi kielellä ${language}, mutta voit jatkaa sivuston selaamista tällä kielellä.
fr: Ce contenu n'existe pas dans la langue ${language}, mais vous pouvez continuer à naviguer sur le site dans cette langue.
hu: Ez a tartalom nem létezik az aktuális nyelven, ${language}, de tovább böngészheti a honlapot ezen a nyelven.
nl: Deze inhoud bestaat niet in uw huidige taal, ${language}, maar u kunt blijven surfen op de site in die taal.
no: Innholdet finnes ikke i din nåværende språk, ${language}, men du kan fortsette å navigere nettstedet i dette språket.
ro: Acest conţinut nu există în limba curentă, ${language}, dar puteţi să continuați navigarea pe site în această limbă.
ru: Эта информация не существует в текущем языке, ${language}, но вы можете для дальнейшей навигации по порталу.

source: This document is locked.
bg: Този документ е заключена.
fi: Tämä asiakirja on lukittu.
fr: Ce document est verrouillé.
hu: Ez a dokumentum zárolva van.
nl: Dit document is vergrendeld.
no: Dette dokumentet er låst.
ro: Acest document este blocat.
ru: Этот документ будет заблокирован.

source: This figure has no data source. For further information contact
bg: Тази цифра не е източник на данни. За повече информация
fi: Ei tietolähdettä. Lisätietoja:
fr: Cette image n'a pas de source de données. Pour de plus amples renseignements, contacter
hu: Ennek az ábrának nincs adatforrása. További információért keresse
nl: Deze figuur heeft geen gegevensbron. Voor meer informatie contact op met
no: Dette tallet har ingen datakilde. For ytterligere informasjon kontakt
ro: Această cifră nu are nici o sursă de date. Pentru mai multe informaţii, contactați
ru: Эта цифра не имеет источника данных. За дополнительной информацией обращайтесь
