Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Europe and the world: global megatrends
bg: Европа и света: глобалните megatrends
fi: Eurooppa ja maailma: globaalit megatrendit
fr: L'Europe et le monde: tendances mondiales
hu: Európa és a világ: a globális megatrendek
nl: Europa en de wereld: wereldwijde megatrends
no: Europa og verden: globale megatrender
ro: Europa şi în lume: Megatendințe globale
ru: Европе и в мире: глобальные мегатренды

source: Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.
bg: Европа е постигнала значителен напредък през последните десетилетия при почистване на въздуха, който дишаме, но замърсяването на въздуха остава сериозен проблем и продължава да увреди нашето здраве и за околната среда.
fr: L'Europe a fait des progrès considérables ces dernières décennies au sujet de la qualité de l'air que nous respirons, mais la pollution de l'air demeure un problème grave et continue de nuire à notre santé et à l'environnement.
hu: Európa jelentős haladást ért el az elmúlt évtizedekben, ami a levegőtisztaságot illeti. Ennek ellenére légszennyezés továbbra is komoly probléma, ami károsítja az egészségünket és a környezetünket is.
no: Europa har gjort betydelige fremskritt de siste tiårene i å rense luften vi puster inn, men luftforurensning er fortsatt et alvorlig problem, og fortsetter å skade vår helse og miljø.
ro: Europa a făcut progrese considerabile în ultimele decenii în curăţarea aerului pe care îl respirăm, însă poluarea aerului rămâne o problemă serioasă şi continuă să dăuneze sănătăţii noastre şi a mediului.
ru: Европа добилась значительного прогресса за последние десятилетия в очистке воздуха, которым мы дышим, но загрязнение воздуха остается серьезной проблемой и продолжает наносить ущерб здоровью и окружающей среде.

source: Europe's environment: thematic assessments
bg: Околната среда в Европа: тематични оценки
fi: Euroopan ympäristö: temaattiset arvioinnit
fr: L'environnement en Europe: des évaluations thématiques
hu: Európa környezete: tematikus értékelések
nl: Het milieu in Europa: thematische evaluaties
no: Europas miljø: tematiske vurderinger
ro: Europa de mediu: evaluările tematice
ru: Окружающая среда в Европе: тематические оценки

source: European Environment Agency
bg: Европейска агенция за околна среда
fi: Euroopan ympäristökeskus
fr: Agence européenne pour l'environnement
hu: Európai Környezetvédelmi Ügynökség
nl: Europees Milieuagentschap
no: Det europeiske miljøbyrået
ro: Agenţia Europeană de Mediu
ru: Европейское агентство по охране окружающей среды

source: European Environment Agency (EEA)
bg: Европейската агенция по околна среда (ЕАОС)
fi: Euroopan ympäristökeskus (EEA)
fr: Agence européenne pour l'environnement (AEE)
hu: Európai Környezetvédelmi Ügynökség (EEA)
nl: Europees Milieuagentschap (EMA)
ro: Agenţia Europeană de Mediu (AEM)
ru: Европейское агентство по окружающей среде (EEA)

source: European Topic Centres (ETCs)
bg: Европейските тематични центрове (ЕТЦ)
fi: Euroopan aihekeskukset (ETC)
fr: Centres thématiques européens (CTE)
hu: Európai Témaközpontok (ETC)
nl: Europese thematische centra (ETC's)
no: Europeiske Topic Centres (ETC)
ro: Centrele tematice europene (CTE)
ru: Европейские тематические центры (ЕТЦ)

source: European Union Flag
bg: Европейския съюз Флаг
fi: Euroopan unionin lippu
fr: Drapeau de l'Union européenne
hu: Az Európai Unió zászlaja
nl: Valg van de Europese Unie Vlag
no: Europeiske Union Flag
ro: Drapelul Uniunii Europene
ru: Флаг Европейского Союза

source: Event sent
bg: Събитие изпрати
fi: Tapahtuma lähetetty
fr: Evénement envoyé
hu: Esemény elküldve
nl: Evenement verstuurd
no: Hendelse sendt
ro: Evenimentul a trimis
ru: Событие послал

source: Excel doc on secure external link
bg: Excel документ на сигурна външна връзка
fi: Excel -dokumentti varmannettusta ulkoisesta linkistä
fr: Document Excel sur lien externe sécurisé
hu: Excel dokumentum biztonságos külső linken
nl: Excel document op beveiligde externe link
no: Excel doc på sikker ekstern lenke
ro: Doc Excel pe link extern securizat
ru: Excel документ на безопасность внешняя ссылка

source: Excel link
bg: Excel връзка
fr: Lien Excel
hu: Excel hivatkozás
no: Excel lenke
ro: Link Excel
ru: Excel ссылку

source: Exclude from navigation
bg: Изключи от навигация
fi: poista navigoinista
fr: Exclure de la navigation
nl: Uitsluiten van navigatie
no: Ekskludere fra navigasjon
ro: Excludere din navigare
ru: Исключить из навигации

source: Execute
bg: изпълни
fr: Exécuter
ro: Executare
ru: Выполнить

source: Executive Director
bg: Изпълнителен директор
fi: pääjohtaja
fr: Directeur Exécutif
hu: Ügyvezető igazgatója
nl: Uitvoerend directeur
no: Administrerende direktør
ro: Directorul executiv
ru: Исполнительный директор

source: Existing visualizations
bg: Съществуващите визуализации
fr: Visualisations existantes
hu: Meglévő megjelenítés
no: Eksisterende visualiseringer
ro: Vizualizări existente
ru: Существующие визуализации

source: Explore all tags
bg: Разгледайте всички тагове
fr: Explorez toutes les étiquettes
hu: az összes címke megtekintése
nl: doorzoek alle labels
no: Se alle tagger
ro: Exploreaza toate etichetele
ru: Исследуйте все теги

source: External
bg: Външни
fr: Externe
hu: Külső
nl: Extern
no: Ekstern
ro: Extern
ru: Внешняя (X)

source: External data references
bg: Външни препратки данни
fr: Références des données externes
hu: Külső adathivatkozás
no: Eksterne data referanser
ro: Trimiteri de date externe
ru: Внешние ссылки данных

source: Eye On Earth – Citizen observatory on air and bathing water quality
bg: Окото На Земята - Гражданско обсерватория за въздух и качеството на водите за къпане
fr: Eye on Earth - Un observatoire citoyen sur la qualité de l'air et des eaux de baignade
hu: Eye on Earth - Tekintetünk a Földön - a levegő és a fürdővizek minőségének lakossági megfigyelése
nl: Eye On Earth - Burger-waarnemingscentrum voor lucht-en kwaliteit van het zwemwater
no: Eye On Earth - Citizen observatorium på luft og badevann kvalitet
ro: Cu ochii pe Pământ - Observatorul cetăţeanului cu privirea la aer şi calitatea apei de îmbăiere
ru: Eye On Earth - гражданин обсерватории на воздухе и качество воды для купания

source: FAQs
bg: Често задавани въпроси
fi: usein kysyttyä
fr: FAQ
hu: GYIK
nl: Veelgestelde vragen
no: Vanlige spørsmål
ro: intrebari frecvente
ru: FAQ

source: FTP link
bg: FTP връзка
fi: FTP-linkki
fr: Lien FTP
hu: FTP kapcsolat
no: FTP lenke
ro: Link FTP
ru: Ссылка FTP

source: Facebook icon
bg: Facebook икона
fi: Facebook-kuvake
fr: Icône Facebook
hu: Facebook ikon
nl: Facebook icoon
no: Facebook ikon
ro: Pictogramă Facebook

source: Fake PDF file extension
bg: Fake разширение на PDF файла
fr: Extension incorrecte du fichier PDF
hu: rossz PDF fájl kiterjesztés
no: Fake PDF-fil forlengelse
ro: Extensie falsă fişier PDF
ru: Поддельные расширение файла PDF

source: Fancybox pop-ups
bg: Fancybox изскачащи прозорци
hu: Fancybox pop-up
ro: Ferestre pop-up Fancybox
ru: Fancybox всплывающие окна

source: Fancybox relations
bg: Fancybox отношения
fr: Relations Fancybox
no: Fancybox relasjoner
ro: Relații Fancybox
ru: Fancybox отношений

source: Featured Item Description
bg: Препоръчани Описание
fr: Description de l'article en vedette
hu: Kiemelt Leírás
no: Utvalgt Element Beskrivelse
ro: Descriere articol recomandat
ru: Популярные Описание товара

source: Featured Item Title
bg: Препоръчани Заглавие
fr: Titre de l'article en vedette
hu: Kiemelt Cím
no: Utvalgte Tittel
ro: Titlu articol recomandat
ru: Рекомендуемые Название

source: Featured article
bg: Топ член
fi: artikkeli
fr: L'article en vedette
hu: Kiemelt cikk
nl: Aanbevolen artikel
no: Utvalgt artikkel
ro: Articol recomandat
ru: Featured Articles:

source: Featured datasets
bg: Препоръчани масиви от данни
fr: Jeu de données en vedette
hu: Kiemelt adatsorok
no: Utvalgte datasett
ro: Seturi de date recomandate
ru: Рекомендуемые наборы данных

source: Feed for all documentation.
bg: Хранете се за цялата документация.
fi: syötä kaikkiin asiakirjoihin
fr: Flux RSS pour tous les documents.
nl: Feed voor alle documentatie.
no: Fôr til all dokumentasjon.
ro: Alimentarea tuturor documentelor.
ru: Корма для всей документации.

source: Feed synced
bg: Хранете синхронизира
fi: syöte synkronoitu
fr: Flux RSS synchronisé
nl: Feed gesynchroniseerd
no: Fôr synkronisert
ro: Allimnetare sincronizată
ru: Поток синхронизированы

source: Figure type:
bg: Фигура тип:
fr: Type d'image:
hu: Ábra típusa:
no: Figur type:
ro: Cifră de tipul:
ru: Рисунок типа:

source: Figures
bg: Фигури
fi: luvut
fr: Images
hu: Ábrák
nl: Figuren
no: Tall
ro: Cifre
ru: Данные

source: Filed under:
bg: Пила под:
fr: Enregistré sous:
hu: Kategória:
nl: Geplaatst onder:
no: Arkivert under:
ro: Fișier din:
ru: В рубрике:

source: Files
bg: Файлове
fr: Fichiers
hu: Fájlok
no: Filer
ro: Fişiere
ru: Файлы

source: Fill in EEA publication internal id
bg: Попълнете ЕИП публикуване Вътрешен Id
fi: Täytä EEA:n julkaisun sisäinen tunnus
fr: Remplissez l'ID interne à l'AEE de la publication
hu: Adja meg az EEA-kiadvány belső azonosítóját
nl: Vul een intern EEA-publicatie id in
no: Fyll i EØS publikasjon intern id
ro: Completaţi id-ul intern în publicaţia AEM
ru: Заполните ЕЭП публикации внутренний идентификатор

source: Fill in additional creators/authors
bg: Попълнете допълнителната създателите / Автори
fi: Täytä lisätekijät / -kirjoittajat
fr: Remplissez les créateurs/auteurs supplémentaires
hu: Adja meg a további alkotókat / szerzőket
nl: Vul bijkomende makers / auteurs in
no: Fyll inn flere skapere / Forfattere
ro: Completaţi creatorii suplimentari/autorii
ru: Заполните дополнительные создатели / авторы

source: Fill in additional publishers
bg: Попълнете други издатели
fi: Täytä lisäjulkaisijat
fr: Remplissez les éditeurs supplémentaires
hu: Adja meg a további kiadók nevét
nl: Vul extra uitgevers in
no: Fyll i flere utgivere
ro: Completaţi editorii suplimentari
ru: Заполните дополнительные издателей

source: Fill in copyrights
bg: Попълнете в авторските права
fi: Täytä tekijänoikeudet
fr: Remplissez les droits d'auteur
hu: Adjon infromációt a szerzői jogokról
nl: Vul auteursrechten in
no: Fyll opphavsrettigheter
ro: Completaţi drepturile de autor
ru: Заполните авторские права

source: Fill in publication groups
bg: Попълнете публикувания групи,
fi: Täytä julkaisuryhmät
fr: Remplissez les groupes de publication
hu: Adja meg a kiadvány csoportot
nl: Vul publicatie groepen in
no: Fyll publisering grupper
ro: Completaţi în grupuri de publicare
ru: Заполните публикации групп

source: Fill in publication price
bg: Попълнете публикуването цена
fi: Täytä julkaisuhinta
fr: Remplissez le prix de la publication
hu: Adja meg a kiadvány árát
nl: Vul publicatie prijs in
no: Fyll i publikasjonen pris
ro: Completaţi în preţul de publicare
ru: Заполните публикации цена

source: Fill in serial title
bg: Попълнете сериен заглавие
fi: Täytä sarjan otsikko
fr: Remplissez le titre de la série
hu: Adja meg a sorozat számát
nl: Vul titel van de serie in
no: Fyll ut seriell tittelen
ro: Completaţi titlul de serie
ru: Введите серийный название

source: Fill in the ISBN Number of this publication.
bg: Попълнете ISBN номер на тази публикация.
fi: Täytä tämän julkaisun ISBN-numero
fr: Remplissez le numéro ISBN de cette publication.
hu: Adja meg a kiadvány ISBN számát.
nl: Vul het ISBN-nummer van deze publicatie in.
no: Fyll inn ISBN-nummer av denne publikasjonen.
ro: Completaţi numărul ISBN al acestei publicaţii.
ru: Введите номер ISBN этой публикации.

source: Fill in the Order ID of this publication.
bg: Попълнете поръчка ID на тази публикация.
fi: Täytä tämän julkaiusn tlausnumero
fr: Remplissez le numéro de commande de cette publication.
hu: Töltse ki a rendelési azonosítóját kiadvány.
nl: Vul het bestel-ID van deze publicatie in.
no: Fyll ut Ordre-ID av denne publikasjonen.
ro: Completaţi ID-ul de comanda al acestei publicaţii.
ru: Введите номер заказа данной публикации.

source: Fill in the publication file
bg: Попълнете в публикацията файл
fi: Täytä julkaisun tiedosto
fr: Remplissez le fichier de publication
hu: Töltse ki a kiadvány fájlban
nl: Vul het publicatiebestand in
no: Fyll ut publikasjonen fil
ro: Completaţi în fişierul publicaţie
ru: Заполнить файл публикации

source: Fill in the trailer.
bg: Попълнете в ремаркето.
fi: Täytä traileri.
fr: Remplissez la bande annonce.
hu: Töltse ki a pótkocsi.
nl: Vul de trailer in
no: Fyll i traileren.
ro: Completaţi în filmul de prezentare.
ru: Заполните в трейлере.

source: Fill in to add this text to the order text
bg: Попълнете да добавите този текст за текст
fi: Täytä, jos haluat lisätä tekstiä tilaukseeen
fr: Remplir pour ajouter ce texte au texte de la commande
hu: Töltse ki ezt a szöveget hozzá, hogy a megrendelés szövegét
nl: Vul in om deze tekst toe te voegen aan de besteltekst
no: Fyll inn for å legge denne teksten til bestillingen teksten
ro: Completaţi pentru a adăuga acest text la textul comandă
ru: Заполнить, чтобы добавить этот текст в порядке текст

source: Fill in to override the order text
bg: Попълнете, за да отменят текста за
fi: Täytä, jos haluat ohittaa tilauksen tekstin
fr: Remplissez pour remplacer le texte de la commande
hu: Töltse ki, hogy felülbírálja a megrendelés szövegét
nl: Vul in om de besteltekst te overschrijven
no: Fyll i å overstyre ordre teksten
ro: Completaţi pentru a suprascrie textul
ru: Заполните переопределить порядок текст

source: Fill in total number of pages
bg: Попълнете общия брой страници
fi: Täytä sivujen kokonaismäärä
fr: Remplissez le nombre total de pages
hu: Töltse ki az oldalak számát
nl: Vul het totaal aantal pagina's in
no: Fyll inn totalt antall sider
ro: Completaţi numărul total de pagini
ru: Введите общее количество страниц

source: Fill the new Version ID to be assigned
bg: Попълнете новата ID Версия, трябва да бъде назначен
fr: Remplissez la nouvelle ID de version à être affecté
hu: Töltse fel az új verzió azonosítója kell rendelni
no: Fyll den nye versjonen ID skal tilordnes
ro: Completaţi ID-ul noii versiuni care urmează să fie alocate
ru: Заполните новую ID Версия для назначения

source: Filter by topic
bg: Филтър по тема
fr: Filtrer par thème
hu: Szűrés téma szerint
nl: Filter op onderwerp
no: Filtrer etter emne
ro: Filtru în funcție de subiect
ru: Фильтр по теме

source: Find
bg: Търсене
fi: Etsi
fr: Trouver
hu: Talál
nl: Zoeken
no: Finn
ro: Găsire
ru: Поиск

source: Find and reuse existing data
bg: Вижте и повторно използване на съществуващи данни
fr: Trouver et réutiliser des données existantes
hu: Megtalálását és újrahasznosítását meglévő adatok
no: Finne og gjenbruke eksisterende data
ro: Găsirea şi reutilizarea datelor existente
ru: Найти и использовать существующие данные

source: Finland
bg: Финландия
fi: Suomi
fr: Finlande
hu: Finnország
ro: Finlanda
ru: Финляндия

source: Finnish
bg: финландски
fi: Suomi
hu: Finn
no: Finsk
ro: Finlandeză
ru: Финского языка

source: First draft created: ${creation-date}
bg: Първият създаден проект: ${creation-date}
fr: Première ébauche créée le: ${creation-date}
hu: Az első tervezet készült: ${creation-date}
no: Første utkast opprettet: ${creation-date}
ro: Primul proiect creat: ${creation-date}
ru: Первый проект создан: ${creation-date}

source: First name
bg: Име
fi: Etunimi
fr: Prénom
hu: Keresztnév
nl: Voornaam
no: Fornavn
ro: Prenume
ru: Имя

source: First panel title
bg: Първи панел заглавие
fr: Titre du premier tableau
hu: Első panel cím
no: Første panel tittel
ro: Primul panou de titlu
ru: Первое название группы

source: First tab
bg: Първа раздела
fr: Premier onglet
hu: Első lap
no: Første kategorien
ro: Prima fila
ru: Первая вкладка

source: Fisheries
bg: Рибарство
fr: Pêches
hu: Halászat
nl: Visserij
no: Fiskeri
ro: Pescării
ru: Рыболовству

source: Flexible tooltips
bg: Гъвкави пояснения
fr: Infobulles flexibles
hu: Rugalmas tippek
no: Fleksible verktøytips
ro: Recomandări pentru indicii flexibile
ru: Гибкая подсказки

source: Follow us
bg: Следвайте ни
fi: Seuraa meitä
fr: Suivez-nous
hu: Kövessen minket
nl: Volg ons
no: Følg oss
ro: Urmăriți-ne
ru: Следуйте за нами

source: Follow us on Facebook
bg: Следвайте ни Facebook
fi: Seuraa meitä Facebookissa
fr: Suivez-nous sur Facebook
hu: Kövesse velünk a Facebook
nl: Volg ons op Facebook
no: Følg oss på Facebook
ro: Urmăriţi-ne pe Facebook
ru: Следуйте за нами на Facebook

source: Follow us on Twitter
bg: Последвайте ни в Twitter
fi: Seuraa meitä Twitterissä
fr: Suivez-nous sur Twitter
hu: Kövessen minket a Twitteren!
nl: Volg ons op Twitter
no: Følg oss på Twitter
ro: Urmăriți-ne pe Twitter
ru: Следите за нами на Twitter

source: Follow us on YouTube
bg: Следвайте ни по YouTube
fi: Seuraa meitä YouTubessa
fr: Suivez-nous sur YouTube
hu: Kövesse velünk a YouTube-on
nl: Volg ons op YouTube
no: Følg oss på YouTube
ro: Urmăriţi-ne pe YouTube
ru: Следуйте за нами на YouTube

source: For each image field in your content you can select below the image you want to crop.
bg: За всяко изображение област в съдържанието си, можете да изберете по-долу изображението, което искате да изрежете.
fi: Jokaiseen sisältösi kuvakenttään voit valita alta kuvan, jonka voit rajata.
fr: Pour chaque image disponible dans votre contenu, vous pouvez sélectionner ci-dessous l'image que vous souhaitez recadrer.
hu: Minden képmezőben a tartalom alatt kiválaszthatja a kívánt képet vágni.
nl: Voor elk beeldveld in je content kunt u hieronder de afbeelding die u wilt bijsnijden.
no: For hvert bilde felt i innholdet kan du velge under bildet du vil beskjære.
ro: Pentru fiecare câmp de imagine din conţinutul dvs. puteţi selecta mai jos imaginea pe care doriţi să o decupaţi.
ru: Для каждого поля изображения в содержании Вы можете выбрать ниже изображение, которое вы хотите обрезать.

source: For sale?
bg: За продажба?
fi: Myytävänä?
fr: En vente?
hu: Eladó?
nl: te koop?
no: Til salgs?
ro: De vanzare?
ru: Для продажи?

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
bg: От съображения за сигурност, ние съхраняваме вашата парола криптирана и не може да го изпратят до вас. Ако бихте искали да промените паролата си, попълнете формата по-долу и ние ще Ви изпратим имейл на адреса който сте дали, когато сте се регистрирали, за да започнете процеса на възстановяване на парола.
fi: Turvallisuussyistä tallennamme salasanasi koodattuna, emmekä siksi voi lähettää sitä sinulle. Jos haluat palauttaa salasanasi, täytä alla oleva lomake ja lähetämme sinulle sähköpostin osoitteeseen, jonka annoit kun rekisteröidyit salasanan palauttamista varten.
fr: Pour des raisons de sécurité, nous gardons votre mot de passe crypté et ne pouvons pas vous le communiquer. Si vous souhaitez réinitialiser votre mot de passe, veuillez remplir le formulaire ci-dessous alors nous vous enverrons un e-mail à l'adresse que vous avez capturé lors de votre inscription. Le processus de réinitialisation de votre mot de passe pourra ainsi débuter.
hu: Biztonsági okokból tárolunk titkosított jelszavát, és nem postázza Önnek. Ha szeretné visszaállítani a jelszavát, töltse ki az alábbi űrlapot, és mi küldünk egy e-mail címen, amit adtál, ha regisztrált kezdeni a folyamatot az alaphelyzetbe a jelszavát.
nl: Om veiligheidsredenen slaan wij uw wachtwoord versleuteld op, en kan niet naar u gemaild worden. Als u uw wachtwoord opnieuw wenst in te stellen, vul dan onderstaand formulier in en wij sturen u een e-mail naar het adres waarop u zich geregistreerd geregistreerd heeft bij het begin van het proces waarin u het wachtwoord kunt wijzigen.
no: Av sikkerhetsmessige grunner, lagrer vi passordet ditt kryptert, og kan ikke sende den til deg. Hvis du ønsker å tilbakestille passordet ditt, fyll ut skjemaet nedenfor og vi vil sende deg en e-post på den adressen du oppga når du registrerte deg for å starte prosessen med å tilbakestille passordet.
ro: Din motive de securitate, stocăm parola criptată, şi nu v-o putem trimite prin e-mail. Dacă doriţi să resetaţi parola, completaţi formularul de mai jos și vă vom trimite un e-mail la adresa pe care aţi dat-o atunci când v-aţi înregistrat pentru a începe procesul de resetare a parolei.
ru: По соображениям безопасности мы храним ваш пароль зашифрован и не может отправить его к вам. Если вы хотите сбросить пароль, заполните форму ниже и мы вышлем Вам по электронной почте на адрес, который вы дали при регистрации, чтобы начать процесс сброса пароля.

source: For system integrators
bg: За системните интегратори
fr: Pour les intégrateurs de systèmes
hu: A rendszerintegrátorok
no: For systemintegratorer
ro: Pentru integratori de sistem
ru: Для системных интеграторов

source: Forgot your password?
bg: Забравена парола?
fi: Unohtuiko salasana?
fr: Mot de passe oublié ?
hu: Elfelejtette a jelszavát?
nl: Je wachtwoord vergeten?
no: Glemt passord?
ro: Ați uitat parola?
ru: Забыли пароль?

source: Formats suitable for human consumption
bg: Формати, подходящи за консумация от човека
fr: Des formats adaptés à l'utilisation humaine
hu: Formátumok, emberi fogyasztásra alkalmas
no: Formater egnet for konsum
ro: Formate potrivite pentru consumul uman
ru: Форматах, пригодных для потребления человеком

source: Formats suitable for machine-to-machine communication
bg: Формати, подходящи за комуникация от машина на машина
fr: Des formats adaptés pour la communication entre ordinateurs
hu: Formátumok alkalmas gép-gép kommunikáció
no: Formater som passer for maskin-til-maskin kommunikasjon
ro: Formate potrivite pentru comunicare machine-to-machine
ru: Форматах, пригодных для машина-машина связи

source: Former Yugoslav Republic of Macedonia
bg: Бивша югославска република Македония
fi: Entinen Jugoslavian tasavalta Makedonia
fr: Ex-République yougoslave de Macédoine
hu: Volt Jugoszláv Köztársaság Macedónia
nl: Voormalige Joegoslavische Republiek Macedonië
no: Den tidligere jugoslaviske republikken Makedonia
ro: Fosta Republică Iugoslavă a Macedoniei
ru: Бывшая югославская Республика Македония

source: France
bg: Франция;
fi: Ranska
hu: Franciaország
nl: Frankrijk
no: Frankrike
ro: Franţa
ru: Франция

source: Free text search
bg: Свободно търсене на текст
fi: Vapaa tekstihaku
fr: Recherche de texte libre
hu: Szabad szöveges keresés
nl: Vrije tekst zoeken
no: Fritekstsøk
ro: Text pentru căutare liberă
ru: Свободный поиск текста

source: French
bg: Френски
fi: Ranska
hu: Francia
no: Fransk
ro: Franceză
ru: Французский язык

source: Freshwater
bg: Сладководен
fi: Makeavesi
fr: Eau douce
hu: Édesvízi
nl: Zoetwater
ro: Apă curată
ru: Пресноводные

source: Friendly name
bg: Приятелски име
fi: kutsumanimi
fr: Nom convivial
hu: Barátságos neve
nl: omschrijvende naam
no: Friendly navn
ro: Nume pentru prieteni
ru: Понятное имя

source: Front Page
bg: Главна страница
fi: Etusivu
fr: Page principale
hu: Címlap
nl: Voorpagina
ro: Pagină de titlu
ru: Front page(верхняя страница)

source: Full screen
bg: Цял екран
fr: Plein écran
hu: Teljes képernyő
no: Full skjerm
ro: Ecran complet
ru: &Полный экран

source: Fullscreen image
bg: Цял Екран изображение
fi: koko näytön kuva
fr: Image en plein écran
hu: Teljes képernyős képet
nl: Fullscreen beeld
no: Fullscreen bilde
ro: Imagine pe tot ecranul
ru: Полный экран изображение

source: Further work
bg: По-нататъшната работа
fr: Autres travaux
hu: További munka
no: Videre arbeid
ro: Mai mult
ru: Дальнейшая работа

source: Gallery view
bg: Галерия изглед
fr: Aperçu de la galerie
hu: Galéria nézet
no: Galleri visning
ro: Vizualizare galerie
ru: Галерея зрения
