Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Upload CSV/TSV data files from your computer
bg: Качване на CSV / TSV файлове с данни от вашия компютър
fr: Télécharger les fichiers de données CSV/TSV à partir de votre ordinateur
hu: CSV / TSV adatfájlok feltöltése a számítógépéről
no: Last opp CSV / TSV datafiler fra datamaskinen
ro: Încărcare fișiere de date CSV / TSV din computer
ru: Загрузите CSV / TSV файлы данных с вашего компьютера

source: Upload epub file
bg: Качи EPUB файл
fi: Lähetä epub-tiedosto
fr: Télécharger un fichier epub
hu: Epub fájl feltöltése
nl: Upload EPUB-bestand
no: Last opp ePub fil
ro: Încărcare fişier ePub
ru: Загрузите файл EPUB

source: Uploaded file
bg: прикрепи файл
fr: Fichier téléchargé
hu: fájl feltöltése
no: Opplastet fil
ro: Încărcare fişier
ru: Загруженный файл.

source: Urban environment
bg: Градска среда
fr: L'environnement urbain
hu: Városi környezet
nl: Stedelijk milieu
no: Bymiljø
ro: Mediul urban
ru: Городская среда

source: Use Control/Command/Shift keys to select multiple tags.
bg: Използвайте контрол / управление / Shift клавишите, за да изберете множество тагове.
fi: Käytä Control /Command/Shift -näppäimiä valitaksesi useita tageja.
fr: Utilisez la touche de majuscule ou CTRL pour sélectionner plusieurs étiquettes.
hu: Használja a Control/Command/Shift gombokat több címke kiválasztásához.
nl: Gebruik Control / Command / Shift toetsen om meerdere labels te selecteren.
no: Bruk Kontroll / Kommando / Shift-tastene for å velge flere koder.
ro: Utilizarea tastelor de control / comandă / Shift pentru a selecta mai multe etichete.
ru: Использование контроля / управления / Shift для выбора нескольких тегов.

source: Use of AND/OR/* is supported.
bg: Използването на и / или / * се поддържа.
fi: JA /TAI/* -ehtoja tuetaan.
fr: L'utilisation de ET/OU/* est pris en supporté.
hu: Az ÉS/VAGY/* használata támogatott.
nl: Gebruik van EN / OF / * wordt ondersteund.
no: Bruk av OG / ELLER / * støttes.
ro: Utilizarea lui ȘI /SAU / * este acceptată.
ru: Использование и / или / * поддерживается.

source: Use the form bellow to auto-discover and update documents geotags, temportal coverage and keywords
bg: Използвайте формата по-долу, за да автоматично да открият и актуализира документи геотагове, temportal покритие и ключови думи
fr: Utilisez le formulaire ci-dessous pour découvrir et actualiser les géotags des documents ainsi que la couverture temporelle et les mots clés
hu: Használja az alábbi űrlapot, dokumentumok geotag-jeinek, időbeli lefedettségének és kulcsszavainak automatikus megtalálásához és frissítéséhez
no: Bruk skjemaet nedenfor for å auto-oppdage og oppdatere dokumenter geotagger og temportal dekning og søkeord
ro: Folosiți formularul de mai jos pentru a auto-descoperi şi de actualiza geoetichete documente, acoperirea temportal şi cuvintele-cheie
ru: Используйте форму ниже, чтобы автоматически находить и обновлять документы, географические, temportal охват и ключевые слова

source: Use the form below to define, change or remove custom portal types.
bg: Използвайте формата по-долу, за да се определи, промяна или премахване на потребителски портал видове.
fi: Käytä allaolevaa lomaketta määritääksesi, muuttaaksesi tai poistaaksesi mukautettuja portaalityyppejä.
fr: Utilisez le formulaire ci-dessous pour définir, modifier ou supprimer des types de portail.
hu: Használja az alábbi űrlapot, az egyéni portáltípusok meghatározásához, változtatásához vagy törléséhez.
nl: Gebruik het formulier hieronder in om te definiëren, wijzigen of te verwijderen van op maat gemaakte poorttypes.
no: Bruk skjemaet nedenfor for å definere, endre eller fjerne tilpassede portal typer.
ro: Folosiți formularul de mai jos pentru a defini, modifica sau elimina tipurile personalizate de portal.
ru: Используйте форму ниже, чтобы определить, изменить или удалить пользовательские типы портала.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
bg: Използвайте тази форма, за да представи на околната среда събитие. Ние ще провери, ако представеното събитие е от значение за публикуване.
fi: Tällä lomakkeella voit ilmoittaa ympäristötapahtumasta. Tarkistamme, onko tapahtuma sopiva julkaistavaksi.
fr: Utilisez ce formulaire pour soumettre un événement environnemental. Nous allons ensuite vérifier si l'événement soumis est pertinent pour l'édition.
hu: Használja ezt az űrlapot, környezeti esemény beküldéséhez. Ellenőrizni fogjuk, hogy a beküldött esemény megjelenítése releváns-e.
nl: Gebruik dit formulier om een milieu-evenement in te dienen. Wij zullen dan controleren of het ingediende evenement van belang is voor publicatie.
no: Bruk dette skjemaet til å sende en miljømessig hendelse. Vi vil da sjekke om den innsendte arrangementet er relevant for publisering.
ro: Folosiţi acest formular pentru a prezenta un eveniment de mediu. Vom verifica, apoi, dacă evenimentul prezentat este relevant pentru publicare.
ru: Используйте эту форму, чтобы представить экологические мероприятия. Затем мы проверить представленные событие имеет отношение к издательскому делу.

source: Used in figure ${link}
bg: Използва се в фигура ${link}
fr: Utilisé dans l'image ${link}
hu: ${link}ábrán használt
no: Brukes i figur ${link}
ro: Utilizat în figura ${link}
ru: Используется в фигуре ${link}

source: Used in the following publications
bg: Използва се в следните публикации
hu: Az alábbi kiadványokban használt
no: Brukes i følgende publikasjoner
ro: Utilizat în următoarele publicaţii
ru: Используется в следующих публикациях

source: User not found:
bg: Потребителят не е намерена:
fr: Aucun utilisateur trouvé:
hu: A felhasználó nem található:
no: Bruker ikke funnet:
ro: Ghidul de utilizare nu a fost găsit:
ru: Пользователь не найден:

source: Various other issues
bg: Различни други въпроси
fr: Problèmes divers
hu: Különféle egyéb ügyek
nl: Diverse andere kwesties
no: Andre saker
ro: Diverse alte probleme
ru: Различные другие вопросы

source: Version ID changed.
bg: Версия ID промени.
fr: L'identifiant de cette version a changé.
hu: Verzió azonosító (ID) megváltozott.
no: Versjon ID endret.
ro: ID versiune schimbat.
ru: Версия ID изменилась.

source: Version id: ${number}
bg: Версия ID: ${number}
hu: Verzió azonosító: ${number}
no: Versjon id: ${number}
ro: ID versiune: ${number}
ru: Версия №: ${number}

source: Version id: ${version-number}
bg: Версия ID: ${version-number}
fr: Version Identifiant: ${version-number}
hu: Verzió azonosító: ${version-number}
no: Versjon id: ${version-number}
ro: ID versiune: ${version-number}
ru: Версия №: ${version-number}

source: Version revoked.
bg: Версия отменено.
fr: Version révoquée.
hu: Verziót visszavonták.
no: Versjon inndratt.
ro: Versiunea revocată.
ru: Версия отменено.

source: Vertical listing
bg: Вертикална списък
fi: Vertikaalinen lista
fr: Liste verticale
hu: Függőleges lista
nl: Verticale lijst
no: Vertikal notering
ro: Vizualizare verticală
ru: Вертикальный список

source: Video Album Art
bg: Видео албум Чл
fr: Vidéo Album Art
hu: Video Album Művészet
ro: Album de Artă video
ru: Искусство Видеоальбом

source: Video Topic Container
bg: Контейнер видео тема
fr: Conteneur Sujet Vidéo
hu: Videó Téma Tároló
no: Video Emne Container
ro: Recipient subiecte video
ru: Контейнер видео темы

source: Video album art
bg: Видео арт с албуми
fr: Vidéo Album art
hu: Videó album művészet
no: Video albumcover
ro: Album de artă video
ru: Искусство Видеоальбом

source: Video pop-ups
bg: Видео поп прозорци
fr: Vidéo pop-ups
hu: Videó előuggró ablakok
ro: Pop-up-uri video
ru: Видео всплывающие окна

source: Videos
bg: Видеa
fr: Les vidéos
hu: Videók
no: Videoer
ro: Videoclipuri
ru: Видео

source: View and interact online
bg: Преглед и взаимодействие онлайн
fr: Visualiser et agir en ligne
hu: Tekintsék meg és lépjenek kapcsolatba on-line
no: Vis og samhandle elektronisk
ro: Vizualizați şi interacţionați on-line
ru: Просмотр и взаимодействие онлайн

source: View entire FAQ expanded
bg: Вижте цялата Въпроси експандиран
fi: Näytä kaikki usein kysytyt kysymykset
fr: Voir la FAQ dans son ensemble
hu: Tekintse meg az egész GYIK-ot kibontva
nl: Bekijk de complete en uitgebreide FAQ
no: Vis hele FAQ utvidet
ro: Vizualizați toate întrebările frecvente
ru: Показать весь FAQ расширенного

source: View full graph
fr: Visualiser le graphe au complet
hu: A teljes ábra megtekintése
nl: Bekijk volledige grafiek
ro: Vizualizare grafic întreg

source: View larger map on Eye on Earth
bg: Вижте по-голяма карта на окото на Земята
fr: Agrandir la carte sur Eye on Earth
hu: Nagyobb térkép az Eye on Earth-ön
no: Vis større kart på Eye on Earth
ro: Vizualizare mai mare a hărții Eye on Earth
ru: Просмотреть увеличенную карту на глаз на Земле

source: Visit
bg: Посетете
fi: Käy
fr: Visitez
hu: Látogassa meg
nl: BEZOEKEN
no: besøket.
ro: Accesați
ru: Посетите

source: Visit our air pollution website
bg: Посетете нашият сайт за замърсяване на въздуха
fi: Käy ilmansaasteet sivustolla
fr: Visitez notre site Web relatif à la pollution de l'air
hu: Látogasson el a légszennyezettség honlapunkra
nl: Bezoek onze luchtvervuiling website
no: Besøk vår luftforurensning nettsted
ro: Vizitaţi site-ul nostru privind poluarea aerului
ru: Посетите наш веб-сайт с загрязнением воздуха

source: Visit our biodiversity website
bg: Посетете нашия уебсайт на биологичното разнообразие
fi: Käy luonnon monimuotoisuuden sivustolla
fr: Visitez notre site Web relatif à la biodiversité
hu: Látogasson el a biológiai sokféleség honlapunkra
nl: Bezoek onze website biodiversiteit
no: Besøk vår biodiversitet nettside
ro: Vizitaţi site-ul nostru privind biodiversitatea
ru: Посетите наш веб-сайт биоразнообразия

source: Visit our climate change website
bg: Посетете нашия сайт във връзка с промяната на климата
fi: Käy ilmastonmuutos sivustolla
fr: Visitez notre site web relatif au changement climatique
hu: Látogassa meg a klímaváltozás honlapunkat
nl: Bezoek onze website klimaatverandering
no: Besøk vår klimaendringer nettsted
ro: Vizitaţi site-ul nostru privind schimbările climatice
ru: Посетите наш веб-сайт изменения климата

source: Visit our land use website
bg: Посетете нашият сайт за използване на земята
fi: Käy maankäyttö sivustolla
fr: Visitez notre site web relatif à l'utilisation des terres
hu: Látogasson el a földhasználat honlapunkra
nl: Bezoek onze website landgebruik
no: Besøk vår arealbruk nettsted
ro: Vizitaţi site-ul nostru privind utilizarea terenurilor
ru: Посетите наш веб-сайт землепользования

source: Visit our water website
bg: Посетете нашия сайт вода
fi: Vieraile vesisivustolla
fr: Visitez notre site Web relatif à l'eau
hu: Látogasson el a víz honlapunkra
nl: Bezoek onze website water
no: Besøk vår vann nettside
ro: Vizitaţi site-ul nostru privind apa
ru: Посетите наш веб-сайт воды

source: Visit the ${soer-website}.
bg: Посещение на ${soer-website}.
fr: Visitez ${soer-website}.
hu: Látogasson el a ${soer-website}.
nl: Bezoek de ${soer-website}.
no: Besøk ${soer-website}.
ro: Vizitaţi ${soer-website}.
ru: Посетите ${soer-website}.

source: WISE Menu
bg: WISE Меню
fr: Menu WISE
hu: WISE Menü
no: WISE Meny
ro: Meniu WISE
ru: WISE меню

source: Warning
bg: Внимание!
fr: Attention
hu: Figyelmeztetés
no: Advarsel
ro: Atenție
ru: Предупреждение

source: Warning! Core meltdown at EEA HQ, code super-duper-red
bg: Внимание! Core срив в ЕИП HQ, код супер-шикозен-червен
fr: Attention! Fusion du cœur à l'AEE QG, le code de super-duper-rouge
hu: Figyelem! Teljes összeomlás az EEA központban, szuper piros riasztás
no: Advarsel! Kjerne nedsmelting ved EØS-HQ, kode super-duper-red
ro: Atenţie! Topierea centrului la sediul AEM, codul roșu extrem
ru: Внимание! Основной кризис в ЕЭП HQ, код супер-пупер-красный

source: Warning:
fr: Attention:
hu: Figyelmeztetés:
ro: Atenție:

source: Waste
bg: Отпадъци
fi: Jätteet
fr: Déchet
hu: Hulladék
nl: Afval
no: Avfall
ro: Deşeuri
ru: Отходы

source: Waste and material resources
bg: Отпадъци и материални ресурси
fr: Déchet et ressources matérielles
hu: Hulladék és nyersanyag-erőforrások
nl: Afval en materiële hulpbronnen
no: Avfall og materialressurser
ro: Deşeuri şi resurse materiale
ru: Отходы и материальных ресурсов

source: Water
bg: Вода
fi: Vesi
fr: Eau
hu: Víz
no: Vann
ro: Apă
ru: ВОДА

source: Water Information System for Europe
bg: Европейска информационна система за водите
fr: Système d'information relatif à l'eau pour l'Europe
hu: Európai Vízügyi információs Rendszer
nl: Water Informatiesysteem voor Europa
no: Vann Information System for Europe
ro: Sistemul de informare privind apa pentru Europa
ru: Вода информационная система для Европы

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
bg: Извиняваме се за неудобството, но страницата, която се опитвате да отворите не е на този адрес. Можете да използвате връзките по-долу, за да ви помогне да намерите това, което търсите.
fi: Pahoittelemme häiriötä, mutta sivu, jolle yritit päästä ei ole tässä osoitteessa. Allaolevien linkkien avulla voit löytää etsimäsi.
fr: Nous nous excusons pour la gêne occasionnée, mais la page que vous tentez d'accéder n'est pas à cette adresse. Vous pouvez utiliser les liens ci-dessous pour vous aider à trouver la page recherchée.
hu: Elnézést kérünk a kellemetlenségért, de az oldal, amit meg szeretne nézni, nem ezen a címen található. Használja az alábbi linkeket, melynek segítségével megtalálhatja, amit keres.
nl: Onze excuses voor het ongemak, maar de pagina die u probeert te bereiken is niet op dit adres. U kunt de links hieronder gebruiken om u te helpen vinden wat u zoekt.
no: Vi beklager det inntrufne, men siden du prøvde å få tilgang er ikke på denne adressen. Du kan bruke lenkene nedenfor for å hjelpe deg å finne det du leter etter.
ro: Ne cerem scuze pentru neplăcerile create, dar pagina pe care aţi încercat să o accesaţi nu se află la această adresă. Aveţi posibilitatea să utilizaţi link-urile de mai jos pentru a vă ajuta să găsiţi ceea ce căutaţi.
ru: Мы приносим извинения за неудобства, но страница, которую вы пытаетесь получить доступ, не по этому адресу. Вы можете использовать ссылку ниже, чтобы помочь вам найти то, что вы ищете.

source: We do not publish events that are purely commercial and with no references to the environment.
bg: Ние не публикуват събития, които са чисто търговски и без позоваване на околната среда.
fi: Emme julkaise tapahtumia, jotka ovat puhtaasti kaupallisia ja joilla ei ole viittauksia ympäristöön.
fr: Nous ne publions pas les événements qui sont purement commerciaux et sans référence à l'environnement.
hu: Nem teszünk közzé tisztán kereskedelmi célú eseményeket, melyeknek nincs kapcsolata a környezettel.
nl: We publiceren geen gebeurtenissen die louter commerciële zijn en zonder verwijzing naar het milieu.
no: Vi publiserer ikke hendelser som er rent kommersielt og uten referanser til miljøet.
ro: Nu publicăm evenimente care sunt pur comerciale şi care nu fac referire la mediu.
ru: Мы не публикуем события, которые являются чисто коммерческими и без ссылки на окружающую среду.

source: We&#8217;re sorry, but there seems to be an error&hellip;
bg: Съжаляваме, но изглежда има грешка ...
fi: Pahoittelemme, mutta jossain on virhe ...
fr: Nous sommes désolés, mais il semble y avoir une erreur&hellip;
hu: Sajnáljuk, de úgy tűnik, hogy hiba történt&hellip;
nl: Het spijt ons, maar er lijkt een fout te zijn opgetreden ...
no: Vi beklager, men det synes å være en feil ...
ro: Ne pare rău, dar se pare că există o eroare &hellip;
ru: Мы сожалеем, но там, кажется, ошибки ...

source: Welcome to EEA Web design elements, your browser should have autoscrolled down to me
bg: Добре дошли в ЕИП Уеб дизайн елементи, вашият браузър трябва да autoscrolled за мен
hu: Üdvözöljük az EEA Web design eszközöknél, a böngészőjének automatikusan le kellett volna görgetnie ide
no: Velkommen til EØS Web designelementer, bør leseren ha autoscrolled ned til meg
ro: Bine ați venit la elementele de design web AEM, browser-ul dvs. ar fi trebuit să autoderuleze până aici
ru: Добро пожаловать в ЕЭП элементы веб-дизайна, ваш браузер должны autoscrolled ко мне

source: Welcome! You are now logged in.
bg: Добре дошли! Вече сте влезли в системата.
fi: Tervetuloa! Olet nyt kirjautunut sisään
fr: Bienvenue! Vous êtes maintenant identifié.
hu: Üdvözöljük! Ön bejelentkezett
nl: Welkom! U bent nu ingelogd
no: Velkommen! Du er nå logget inn
ro: Bine ai venit! Acum sunteţi autentificat
ru: Добро пожаловать! Теперь Вы зашли

source: What
bg: – Какво?
fi: Mitä
fr: Quoi
hu: Mi
nl: Wat?
no: Hva
ro: Ce
ru: Что

source: What is happening?<br />Environmental issues
bg: Какво се случва? <br /> Проблемите на околната среда
fi: Mitä tapahtuu? <br /> Ympäristöasiat
fr: Qu'est-ce qui se passe?<br />Les questions environnementales
hu: Mi történik? <br /> Környezeti kérdések
nl: Wat gebeurt er? <br /> Milieuvraagstukken
no: Hva skjer? <br /> Miljøspørsmål
ro: Ce se intampla? <br /> Probleme de mediu
ru: Что происходит? <br /> Экологические проблемы

source: What's new
bg: Какво ново
fi: Mitä uutta
fr: Nouveautés
hu: Újdonságok
nl: Wat is er nieuw
no: Hva er nytt
ro: NOUTATI
ru: Что нового

source: When
bg: кога ?
fi: Milloin
fr: Date
hu: Mikor
nl: Wanneer
no: Når
ro: Atunci când
ru: При

source: Where
bg: В случаите когато
fi: Missä
fr: Où
hu: Hol
nl: Waar?
no: Hvor?
ro: Unde
ru: В случае

source: Why is it happening?<br />Sectors and activities
bg: Защо се случва? <br /> Сектори и дейности
fi: Miksi se tapahtuu? <br /> Toimialoja ja aktiviteettja
fr: Qu'est-ce qui se passe?<br />Secteurs et activités
hu: Miért történik? <br /> Ágazatok és tevékenységek
nl: Waarom gebeurt het? <br /> Sectoren en activiteiten
no: Hvorfor er det som skjer? <br /> Sektorer og aktiviteter
ro: De ce se întâmplă? <br /> Sectoare şi activităţi
ru: Почему это происходит? <br /> Секторов и видов деятельности

source: Word doc on external link
bg: Word Doc върху External Link
fi: Ulkoinen linkki Word dokomenttiin
fr: Document Wordprovenant d'un lien externe
hu: Word doc (dokumentum) külső helyen
nl: Word doc op de externe link
no: Word doc på ekstern lenke
ro: Doc Word pe link-ul extern
ru: Word DOC на внешние ссылки

source: Word document
bg: Word документ
fr: Document Word
hu: Word-dokumentum
no: Word-dokument
ro: Document Word
ru: Документы Word

source: Work description
bg: Работа описание
fr: Description de poste
hu: Munka leírás
no: Arbeid beskrivelse
ro: Descriere activitate
ru: Описание работы

source: Work due ${due}
bg: Работа дължи ${due}
fr: Travail à rende le ${due}
hu: Munka határideje ${due}
no: Arbeid grunn ${due}
ro: Activitate nefinalizată ${due}
ru: Работы за счет ${due}

source: Work specified here requires to be completed within 1 year from now.
bg: Работата на продукта, изисква да бъде завършена в рамките на 1 година от сега.
fr: La tâche spécifiée ici doit être complétée dans 1 an à partir d'aujourd'hui.
hu: Az itt meghatározott munkát, 1 éven belül be kell fejezni.
no: Arbeid som angis her krever å bli fullført innen ett år fra nå.
ro: Lucrările prevăzute aici trebuie să fie finalizate în termen de 1 an din acest moment.
ru: Работа указанных здесь требует быть завершена в течение 1 года с этого времени.

source: Work specified here will require more than 1 year (from now) to be completed.
bg: Работата, на продукта ще изисква повече от 1 година (от сега), да бъде завършен.
fr: Il faudra plus d' 1 an à partir d'aujourd'hui pour que la tâche spécifiée ici soit complétée.
hu: Az itt meghatározott munka befejezéséhez (mostantól) több mint 1 év szükséges.
no: Arbeid som er angitt her vil kreve mer enn 1 år (fra nå) å bli fullført.
ro: Activitățile specificate aici necesită mai mult de 1 an (din acest moment) pentru a fi finalizate.
ru: Работа указанных здесь потребуется более 1 года (далее) должны быть завершены.

source: Working list
bg: Работа списък
fr: Liste des tâches
hu: Munka lista
no: Arbeide liste
ro: Lista de lucru
ru: Рабочий список

source: World
bg: Светът
fi: Maailma
fr: Monde
hu: világ
nl: Wereld
no: Verden
ro: Lumea
ru: Мир

source: XML with Schema
bg: XML с Schema
fr: XML avec schéma
hu: sémával rendelkező XML
no: XML med skjema
ro: XML cu schema
ru: XML-схемы с

source: XML with schema
bg: XML със схема
fr: XML avec schéma
hu: sémával rendelkező XML
no: XML med skjema
ro: XML cu schema
ru: XML со схемой

source: Year
bg: Година
fr: Année
hu: Év
no: År
ro: Anul
ru: Год

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
bg: Вие редактирате изгледа по подразбиране на контейнер. Ако искате да редактирате самия контейнер, ${go_here}.
fr: Vous modifiez la visualisation par défaut d'un conteneur. Si vous voulez modifier le conteneur lui-même, ${go_here}.
hu: Ön a tároló alapértelmezett nézetét szerkeszti. Ha magát a tárolót kívánja szerkezteni, ${go_here}.
nl: Je bewerkt de standaardweergave van een container. Als je de container zelf wilt bewerken, ${go_here}.
no: Du redigerer standard visning av en container. Hvis du ønsket å redigere selve beholderen, ${go_here}.
ro: Editaţi vizualizarea implicită a unui recipient. Dacă doriți să editaţi recipientul propriu-zis, accesați ${go_here}.
ru: Вы редактируете по умолчанию в контейнере. Если Вы хотите изменить сам контейнер, ${go_here}.

source: You are not allowed to invalidate cache in this context
bg: Вие нямате право да обезсили кеша в този контекст
fi: Et voi mitätöidä välimuistia tässä yhteydessä
fr: Vous n'êtes pas autorisé à invalider la mémoire cache dans ce contexte
hu: Ön nem érvénytelenítheti a cache-t ebben az összefüggésben
nl: U hebt geen toestemming om de cache ongeldig te maken in deze context
no: Du har ikke lov til å ugyldiggjøre cache i denne sammenheng
ro: Nu vi se permite să invalidați cache-ul, în acest context,
ru: Вы не можете аннулировать кэш в этом контексте

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
bg: Можете също така да получи копие от ${nearest-sale-agent} чрез предоставяне на поръчване на информация.
fr: Vous pouvez également obtenir une copie de ${nearest-sale-agent} en fournissant les informations de commande.
hu: A rendelési információ megadásával, ${nearest-sale-agent}-től is kaphat egy példányt.
nl: U kunt ook een exemplaar verkrijgen bij ${nearest-sale-agent} door de bestelinfo te verstrekken.
no: Du kan også få en kopi fra ${nearest-sale-agent} ved å gi den bestilling info.
ro: Puteţi obţine, de asemenea, o copie de la ${nearest-sale-agent} prin furnizarea informaţiilor privind comanda.
ru: Вы также можете получить копию с ${nearest-sale-agent} путем предоставления заказов информации.

source: You can have arbitrary HTML in the pop-ups:
bg: Можете да имате произволно HTML в изскачащи прозорци:
fr: Vous pouvez avoir du code HTML arbitraire dans les pop-ups:
hu: Tetszőleges HTML lehet a felugró ablakokban:
no: Du kan ha vilkårlig HTML i pop-ups:
ro: Puteţi avea HTML arbitrar în ferestre pop-up:
ru: У вас может быть произвольный HTML в всплывающие окна:

source: You might have been looking for&hellip;
bg: Може би сте били търсите ...
fi: Olet ehkä etsinyt ...
fr: Recherches plausibles&hellip;
hu: Lehet, hogy a &help-et kereste;
nl: Je zou kunnen zijn op zoek naar ...
no: Du har kanskje vært på jakt etter ...
ro: Poate ați căutat &hellip;
ru: Возможно, вы искали ...
