Repository: eea/eea.translations
Catalog: eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: bg, fi, fr, hu, nl, no, ro, ru

source: Note that for authenticated users the info below include the unpublished content.
bg: Имайте предвид, че за удостоверени потребители, информацията по-долу включва непубликувани съдържание.
fr: Notez que pour les utilisateurs authentifiés l'information ci-dessous inclue le contenu qui n'est pas publié.
hu: Ne feledje, hogy a hitelesített felhasználók az info alatt is publikált a tartalmat.
no: Merk at for autentiserte brukere info nedenfor inkluderer upubliserte innhold.
ro: Reţineţi că, pentru utilizatorii autentificaţi, informatiile de mai jos includ conţinutul nepublicat.
ru: Отметим, что для проверки подлинности пользователей информацию ниже, включают неопубликованные содержание.

source: Note: new version is available!
bg: Забележка: Новата версия е на разположение!
fr: Remarque: la nouvelle version est disponible!
hu: Megjegyzés: Az új verzió!
no: Merk: ny versjon er tilgjengelig!
ro: Notă: este disponibilă noua versiune !
ru: Примечание: новая версия!

source: Note: new versions are available!
bg: Забележка: Новите версии са на разположение!
fi: Huom: uusia versioita on saatavilla!
fr: Remarque: de nouvelles versions sont disponibles!
hu: Megjegyzés: vannak újabb verziók!
nl: Let op: nieuwe versies zijn beschikbaar!
no: Merk: nye versjoner er tilgjengelig!
ro: Notă: sunt disponibile noi versiuni !
ru: Примечание: новые версии!

source: Note: there is a new version available with state:
bg: Забележка: има нова версия с държавно:
fr: Remarque: une nouvelle version est disponible avec l'état:
hu: Megjegyzés: van egy új verziója elérhető állapot:
no: Merk: det er en ny versjon tilgjengelig med staten:
ro: Notă: există o nouă versiune disponibilă în țara:
ru: Примечание: есть новая версия доступна с государством:

source: Note: this webpage has been archived.
bg: Забележка: тази страница е архивиран.
fr: Remarque: cette page web a été archivée.
hu: Megjegyzés: ez a honlap archiválásra került.
no: Merk: Denne nettsiden har blitt arkivert.
ro: Notă: această pagină web a fost arhivată.
ru: Примечание: эта страница находится в архиве.

source: Nothing published in ${title}&hellip;
bg: Нищо, публикувани в ${title} ...
fi: Mitään ei julkaistu ${title} ...
fr: Rien n'est publié dans ${title}&hellip;
hu: Semmi közzétett ${title} ...
nl: Niets gepubliceerd in ${title} ...
no: Ingenting publisert i ${title} ...
ro: Nu s-a publicat nimic publicat în ${title}&hellip;
ru: Ничего опубликованной в ${title} ...

source: Notifications archive
bg: Уведомления архив
fi: Ilmoitusarkisto
fr: Archive des notifications
hu: Értesítések archívum
nl: Bekendmakingen archief
no: Varsler arkiv
ro: Arhivă notificări
ru: Уведомления архив

source: OR add some text to the order screen
bg: Или добавете някакъв текст реда екран
fi: TAI lisää tekstiä tilausnäyttöön
fr: OU ajoutez du texte dans l'écran de triage
hu: Vagy add valamilyen szöveget a képernyőre sorrendben
nl: Of voeg wat tekst toe in het bestelscherm
no: Eller legg til litt tekst til bestillingen skjermen
ro: SAU adăugați anumite texte pe ecranul de comandă
ru: Или добавить текст в порядке, экран

source: ORDER ID (Catalogue Number)
bg: Пореден ID (Каталожен номер)
fi: Tilausnumero (luettelonumero)
fr: ID de commande (Numéro du catalogue)
hu: MEGRENDELÉS ID (katalógus szám)
nl: Order ID (Catalogus Number)
ro: ID-ul de COMANDĂ (Număr din catalog)
ru: ПОРЯДОК ID (Номер по каталогу)

source: Older versions
bg: По-старите версии
hu: Régebbi verziók
no: Eldre versjoner
ro: Versiuni mai vechi
ru: Старые версии

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
bg: От лявата страна имате списък ресурси. Плъзнете от иконата на дръжката, за да бъдат пренаредени. След пренареждане, ще трябва да използвате бутона 'Запиши' в дъното на списъка. От дясната страна можете да видите как средствата са били състои. Забележка: това не е преглед. Натискането Запиши ще генерира новите слети ресурси.
fi: Vasemmalla puolella on lista resursseista. Järjestä uudelleen vetämällä kahvakuvakkeesta. Kun olet valmis, käytä Tallenna-painiketta listan alaosassa. Oikealla puolella näet miten resurssit on muodostettu. Huomaa: Tämä ei ole esikatselu. Tallenna-komento luo uusia yhdistettyjä resursseja.
fr: Sur le côté gauche figure une liste de ressources. Faites glisser l'icône poignée de façon à classer la liste. Ensuite, vous devez cliquer sur le bouton Enregistrer au bas de la liste. Sur le côté droit, les ressources ont été réorganisées. Remarque: ce n'est pas un aperçu. Cliquer Sauver va générer de nouvelles ressources fusionnées.
hu: A bal oldalon van egy lista erőforrások. Húzzuk a fogantyú ikonra átrendezni. Átrendezési után, akkor kell használni a Mentés gombra a lista alján. A jobb oldalon látható, hogy a forrásokat áll. Megjegyzés: ez nem egy előnézet. Ütő mentése generál új egyesített erőforrásokat.
nl: Aan de linkerkant heb je een lijst met middelen. Sleep met het handvat icoon om opnieuw te ordenen. Na de herschikking, moet u de knop Opslaan gebruiken aan de onderkant van de lijst. Aan de rechterkant kunt u zien hoe de middelen zijn samengesteld. Let op: dit is geen een voorbeeld. Opslaan aanklikken zal nieuwe samengevoegde middelen genereren.
no: På venstre side har du en liste ressurser. Dra fra håndtaket ikonet for å endre rekkefølgen. Etter å endre rekkefølgen, må du bruke Lagre-knappen nederst på listen. På høyre side kan du se hvordan ressursene har blitt komponert. Merknad: Dette er ikke en forhåndsvisning. Treffer Lagre vil generere nye sammenslåtte ressursene.
ro: Pe partea stanga aveți o listă de resurse. Trageţi de pictograma mâner pentru a reordona. După reordonare, trebuie să utilizaţi butonul Salvare din partea de jos a listei. Pe partea dreapta puteţi vedea modul în care resursele au fost alcătuite. Notă: acest lucru nu este o previzualizare. Prin Salvare se vor genera noi resurse îmbinate.
ru: С левой стороны у вас есть список ресурсов. Перетащите ручку значок, чтобы изменить порядок. После переназначения, вы должны использовать кнопку Сохранить в нижней части списка. На правой стороне можно увидеть, как ресурсы были составлены. Обратите внимание: это не просмотр. Нажатие Сохранить создаст новые объединенные ресурсы.

source: One degree matters
bg: Един степен въпроси
fr: Un degré est important
hu: Egy fok ügyek
no: Én grad saker
ro: Probleme de gradul unu
ru: Один вопросам степень

source: Order a printed copy at EU-Bookshop
bg: Поръчайте отпечатано копие на EU-Bookshop
fi: Tilaa painettu kopio EU-kirjakaupasta
fr: Commandez un exemplaire imprimé au EU-Bookshop
hu: Rendeljen egy nyomtatott példányt az EU-könyvesbolt
nl: Bestel een gedrukt exemplaar op EU-Bookshop
no: Bestill en papirkopi på EU-Bookshop
ro: Comandaţi un exemplar tipărit de la librăria UE
ru: Заказать печатную копию в ЕС книжный магазин

source: Order a printed copy online
bg: Поръчайте печатно копие онлайн
fi: Tilaa painettu kopio netistä
fr: Commandez un exemplaire imprimé en ligne
hu: Rendeljen egy nyomtatott példányt Online
nl: Bestel een gedrukt exemplaar online
no: Bestill en papirkopi på nettet
ro: Comandaţi on-line un exemplar tipărit
ru: Заказать печатную копию онлайн

source: Order information
bg: Информация за поръчка
fi: Tilaa tietoa
fr: Informations pour la commande
hu: Rendelési információk
nl: Bestel informatie
no: Ordreinformasjon
ro: Informaţii privind comanda
ru: Информация для заказа

source: Organisation name
bg: Име на организацията
fi: Organisaation nimi
fr: Nom de l'organisation
hu: Szervezet neve
nl: Organisatie naam
no: Organisasjon navn
ro: Nume organizaţie
ru: Название организации

source: Organisation website
bg: Организацията уебсайт
fi: Organisaatio nettisivusto
fr: Site web de l'organisation
hu: Szervezet honlapja
nl: Organisatie website
no: Organisasjon nettsted
ro: Organizare site
ru: Организация веб-сайт

source: Organisations control panel
bg: Организациите контролния панел
fr: Panneau de contrôle des organisations
hu: Szervezetek kezelőpanel
no: Organisasjoner kontrollpanel
ro: Panou de control al organizaţiilor
ru: Организации панель управления

source: Organisations not in use
fr: Les organisations qui ne sont pas utilisées
hu: Használaton kívüli szervezetek
ro: Organizațiile care nu sunt utilizate

source: Organisations with no reference
bg: Организации без позоваване
fr: Les organisations sans aucune référence
hu: Szervezetek említése nélkül
no: Organisasjoner uten referanse
ro: Organizaţiile la care nu se face nicio trimitere
ru: Организаций без ссылки

source: Organisations with wrong title
bg: Организации с грешна титла
fr: Les organisations ayant un titre erroné
hu: Szervezetek, amelyek hibás cím
no: Organisasjoner med feil tittel
ro: Organizaţiile cu titlu greşit
ru: Организаций с неправильным названием

source: Original data used to produce the analysis
bg: Първоначалните данни, използвани за производството на анализа
hu: Eredeti adatok előállításához használt elemzés
no: Opprinnelige dataene brukes til å produsere analysen
ro: Datele originale utilizate pentru a produce analiza
ru: Исходные данные используются для производства анализа

source: Original image
bg: Оригиналното изображение
fi: Alkuperäinen kuva
fr: L'image d'origine.
hu: Eredeti kép
nl: Originele foto
no: Originalbiletet
ro: Imaginaea iniţială
ru: оригинальное изображение.

source: Original link
bg: Оригинален връзка
fi: Alkuperäinen linkki
fr: Lien d'origine
hu: Eredeti hivatkozás
nl: Originele koppeling
no: Original kobling
ro: Link-ul original
ru: Оригинальная ссылка

source: Original link for this report
bg: Оригинален връзка за целите на настоящия доклад
fi: Alkuperäinen linkki tähän raporttiin
fr: Lien d'origine de ce rapport
hu: Eredeti hivatkozás a jelentés
nl: Originele link voor dit rapport
no: Original link for denne rapporten
ro: Link-ul original pentru acest raport
ru: Оригинальная ссылка на этот отчет

source: Other
bg: Друг
fi: Muu
fr: Autre
hu: Egyéb
nl: Overig
no: Andre
ro: Altele

source: Other metadata
bg: Други метаданни
fr: Autres métadonnées
hu: Egyéb metaadatok
no: Andre metadata
ro: Alte metadate
ru: Другие метаданные

source: Other resources
bg: Други ресурси
fi: Muut resurssit
fr: Autres ressources
hu: Egyéb források
nl: Andere bronnen
no: Andre ressurser
ro: Alte resurse
ru: Другие ресурсы

source: Our arctic challenge
bg: Нашата Арктика предизвикателство
fr: Notre défi dans l'Arctique
hu: A Arctic Challenge
no: Vår Arctic Challenge
ro: Provocarea noastră arctică
ru: Наши Arctic Challenge

source: Overlay text goes here
bg: Overlay текст отива тук
fr: Le texte recouvrant est ici
hu: Sablon szöveg ide kerül
no: Overlay tekst går her
ro: Textul Overlay merge aici
ru: Наложение текста находится здесь

source: Override the order text with your own text
bg: Замяна на текста на реда с вашия собствен текст
fi: Korvaa tilausteksti omallasi
fr: Remplacer le texte de commande avec votre propre texte
hu: Felülbírálása érdekében szöveg saját szövegre
nl: Overschrijf de besteltekst met uw eigen tekst
no: Overstyr rekkefølgen teksten med din egen tekst
ro: Înlocuiți textul comenzii cu propriul text
ru: Переопределение порядка текст собственным текстом

source: Owner
bg: Отговорник
fi: Omistaja
fr: Propriétaire
hu: Tulajdonos
nl: Eigenaar
no: Eier
ro: Proprietar
ru: Владелец

source: Owner of:
bg: Собственик на:
fr: Propriétaire de:
hu: Tulajdonosa:
no: Eier av:
ro: Proprietar de:
ru: Владелец:

source: Owners:
bg: Собственици
fr: Propriétaires:
hu: Tulajdonosok:
no: Eiere:
ro: Proprietari:
ru: Владельцы:

source: Ownership
bg: Собственост
fr: Propriété
hu: Tulajdon
no: Eierskap
ro: Proprietate
ru: Структура собственности

source: PDF document
bg: PDF документ
fr: Document PDF
hu: PDF dokumentum
no: PDF-dokument
ro: document PDF
ru: PDF документ

source: PDF on new EEA domain link
bg: PDF на нов домейн за ЕИП връзка
fi: PDF uudessa EEA-verkkotunnuksen linkissä
fr: Lien PDF et nouveau domaine de l'AEE
hu: PDF az új EEA Domainnév linken
nl: PDF op nieuwe EEA-domein link
no: PDF på ny EØS-domene lenke
ro: PDF pe link-ul de domeniu nou al AEM
ru: PDF на новый домен ссылку ЕЭП

source: PDF on secure external link
bg: PDF на сигурна външна връзка
fi: PDF turvallisessa ulkoisessa linkissä
fr: PDF et lien externe sécurisé
hu: PDF biztonságos külső linken
nl: PDF op beveiligde externe link
no: PDF på sikker ekstern lenke
ro: PDF securizat pe link-ul extern
ru: PDF на безопасность внешняя ссылка

source: Pages
bg: Страници
fi: Sivut
hu: Oldalak
nl: Pagina's
no: Sider
ro: Pagini
ru: Страницы

source: Parent data set:
bg: Майки данни зададете:
fr: Jeux de données parenté:
hu: Szülő adatkészlet:
no: Overordnet datasett:
ro: Set de date părinte:
ru: Родитель набор данных:

source: Password
bg: Парола
fi: Salasana
fr: Mot de passe
hu: Jelszó
nl: Wachtwoord
no: Passord
ro: Parola
ru: Пароль

source: Pause
bg: 暫停
hu: Megállítás
nl: Onderbreken
ro: Pauză
ru: Приостановить

source: Pause slideshow
bg: Пауза слайдшоу
fr: Pause diaporama
hu: Diavetítés megállítása
nl: Pauzeer diashow
ro: Pauză prezentare
ru: Пауза слайд-шоу

source: Permalink to latest version
bg: Permalink към най-новата версия
fr: Lien permanent vers dernière version
hu: Permalink a legújabb verzióhoz
no: Permalink til nyeste versjon
ro: Link permanent la ultima versiune
ru: Постоянная ссылка на последнюю версию

source: Permalink to this version
bg: Permalink към тази версия
fr: Lien permanent vers cette version
hu: Permalink ehhez a verzióhoz
no: Permalink til denne versjonen
ro: Link permanent la această versiune
ru: Постоянная ссылка на эту версию

source: Permalinks
bg: Постоянни
fr: Lien permanent
hu: Permalinkek
ro: Link-uri permanente
ru: Постоянные ссылки

source: Permissions Overview for Indicators Database
bg: Разрешения Преглед за показателите Database
fr: Vue d'ensemble des permissions relative à la base de données des indicateurs
hu: Indikátor Adatbázis engedélyeinek áttekintése
no: Tillatelser Oversikt for Indicators Database
ro: Prezentare generală a permisiunilor pentru Indicatori Bază de date
ru: Обзор разрешений для базы данных показателей

source: Phone:
bg: Телефон:
fi: Puhelinnumero
fr: Téléphone:
hu: Telefon
nl: Telefoon:
no: Telefon:
ro: Telefon:
ru: Тел.:

source: Play in popup window
bg: Играйте в отворилия се прозорец
fi: Toista ponnahdusikkunassa
fr: Jouer dans une nouvelle fenêtre
hu: Lejátszás felugró ablakban
nl: Speel af in pop-up venster
no: Spill i popup-vinduet
ro: Rulare într-o fereastră pop-up
ru: Играть в всплывающем окне

source: Playlists
bg: Списъци за изпълнение
hu: lejátszási lista
no: Spillelister
ro: Liste de redare
ru: Плейлисты

source: Please enable javascript or upgrade to ${flash} to watch the video.
bg: Моля активирайте JavaScript или ъпгрейд до ${flash}, за да гледате видеото.
fr: S'il vous plaît, activer JavaScript ou mettre ${flash} à jour pour voir la vidéo.
hu: Kérjük, engedélyezze a JavaScript-et vagy frissítsen a ${flash} verziójra, hogy megnézhesse a videót.
no: Vennligst aktiver JavaScript eller oppgradere til ${flash} for å se videoen.
ro: Vă rugăm să activaţi JavaScript sau să actualizați ${flash} pentru a putea viziona videoclipul.
ru: Пожалуйста, включите JavaScript, или перейти на ${flash}, чтобы посмотреть видео.

source: Please fill in
bg: Моля попълнете
fr: Remplir, svp
hu: Kérjük, töltse ki
no: Vennligst fyll
ro: Vă rugăm să completaţi
ru: Пожалуйста, заполните

source: Please help us increase the quality of the translations.
bg: Моля, да ни помогне да се повиши качеството на преводите.
fi: Auta meitä lisäämään käännösten laatua.
fr: S'il vous plaît, aidez-nous à améliorer la qualité des traductions.
hu: Kérjük, segítsen javítani a fordítások minőségét.
nl: U kunt ons helpen de kwaliteit van de vertalingen te verbeteren.
no: Vennligst hjelp oss å øke kvaliteten på oversettelsene.
ro: Vă rugăm ajutaţi-ne să sporim calitatea traducerilor.
ru: Пожалуйста, помогите нам улучшить качество перевода.

source: Please provide the following contact information
bg: Моля, дайте следната информация за контакт
fi: Anna seuraavat yhteystiedot
fr: S'il vous plaît, fournir les informations de contact suivantes
hu: Kérjük, adja meg az elérhetőségeit az alábbiak szerint:
nl: Geef a.u.b. de volgende contactgegevens
no: Vennligst oppgi følgende kontaktinformasjon
ro: Vă rugăm să furnizaţi următoarele informaţii de contact
ru: Пожалуйста, предоставьте следующую контактную информацию

source: Please specify a valid Version ID.
bg: Моля, посочете валиден идентификационен номер на версията.
fr: S'il vous plaît, spécifiez une ID de version valide.
hu: Kérjük, adjon meg egy érvényes verzió azonosítót.
no: Vennligst angi en gyldig versjon ID.
ro: Vă rugăm să specificaţi un ID valabil al versiunii.
ru: Укажите правильный ID версии.

source: Poland
bg: Полша
fi: Puola
fr: Pologne
hu: Lengyelország
nl: Polen
no: Polen
ro: Polonia
ru: Польша

source: Policy
bg: Политика
fi: Politiikka
fr: Politique
hu: Szabályzat.
nl: Beleid
no: Politikk
ro: Politici
ru: Политика

source: Policy context and targets
bg: Политически контекст и цели
fr: Contexte politique et objectifs
hu: Szakpolitikai háttér és célkitűzések
no: Kontekst og mål
ro: Contextul politicii şi a obiectivelor
ru: Контексте политики и целей

source: Policy instruments<br />
bg: Политическите инструменти <br />
fr: Les instruments politiques<br />
hu: Politikai eszközök <br />
nl: Beleidsinstrumenten <br />
no: Virkemidler <br />
ro: Instrumentele de politică <br />
ru: Политические инструменты <br />

source: Policy issue
bg: Въпрос на политиката
fr: Issue politique
hu: Politikai kérdés
no: Politiske utfordringen
ro: Problema politicilor
ru: Политика вопрос

source: Polish
bg: полски
fi: Puola
hu: Lengyel
no: Polsk
ro: Poloneză
ru: Польский

source: Pony
bg: Пони
fr: Poney
hu: Póniló
ro: Auxiliar
ru: Пони

source: Portal messages
bg: Индекс съобщения
fr: portail de messages
hu: Portál üzenetek
no: Portal meldinger
ro: Mesaje Portal
ru: Портал сообщения

source: Portal type
bg: Портален тип
fi: Portal-tyyppi
fr: Type de portail
hu: Portál típus
nl: Portaal type
no: Portal typen
ro: Tip portal
ru: Портал типа

source: Portal types
bg: Индекс видове
fi: Portal-tyypit
fr: Types de portail
hu: Portál típusok
no: Portal typer
ro: Tipuri de Portal
ru: Портал типов

source: Portlet assigned in this folder and displayed
bg: Portlet назначен в тази папка и се показва
fr: Le portlet est assigné dans ce répertoire et affiché
hu: ebben a mappában lévő és megjelenített portlet
nl: Portlet aan deze map toegekend en weergegeven
no: Portletten tildelt i denne mappen og vises
ro: Portlet-uri alocate în acest director şi afişate
ru: Portlet назначен в эту папку и отображаются

source: Portlet assigned in this folder but not displayed
bg: Portlet назначен в тази папка, но не се показва
fr: Le portlet est assigné dans ce répertoire mais n'est pas affiché
hu: Ebben a mappában lévő de meg nem jelenített portlet
nl: Portlet aan deze map toegekend, maar niet weergegeven
no: Portletten tildelt i denne mappen, men ikke vises
ro: Portlet-uri alocate în acest director,dar neafișate
ru: Portlet назначен в эту папку, но не отображается

source: Portlet inherited and displayed
bg: Portlet наследени и се показва
fr: Le portlet est hérité et affiché
hu: Örökölt, és megjelenített portlet
nl: Portlet geërfd en weergegeven
no: Portletten arvet og vises
ro: Portlet importat şi afişat
ru: Portlet унаследованы и отображены

source: Portlet inherited but not displayed
bg: , Portlet наследили, но не се показва
fr: Le portlet est hérité mais n'est pas affiché
hu: Örökölt, de meg nem jelenített portlet
nl: Portlet geërfd, maar niet weergegeven
no: Portlet arvet men ikke vises
ro: Portlet importat, dar neafișat
ru: Portlet наследству, но не отображаются

source: Portlet title
bg: Portlet заглавие
fi: Portletin otsikko
fr: Titre du portlet
hu: Portlet címe
nl: Portlet titel
no: Portlet tittel
ro: Titlu portlet
ru: Portlet название

source: Portugal
bg: Португалия
fi: Portugali
hu: Portugália
ro: Portugalia
ru: Португалия

source: Portuguese
bg: португалски
fi: Portugali
hu: Portugál
no: Portugisisk
ro: Portugheză
ru: Португальский

source: Possible relations
bg: Възможни отношения
fi: Mahdolliset suhteet
fr: Relations possibles
hu: Lehetséges kapcsolatok
nl: Mogelijke relaties
no: Mulige relasjoner
ro: Relaţii posibile
ru: Возможные отношения

source: Presentation on old EEA domain
bg: Представяне на стария ЕИП домейн
fi: esitys EEAn vanhalla domainilla
fr: Présentation relative à l'ancien domaine de l'AEE
hu: Előadás a régi EEA domain-en
nl: Presentatie op oude EEA-domeinnaam
no: Presentasjon på gamle EØS-domene
ro: Prezentarea pe vechiul domeniu AEM
ru: Презентация на старых ЕЭП области

source: Press the link to create a new content item in its default location
bg: Натиснете връзката, за да създадете нов елемент на съдържание в нейното местоположение по подразбиране
fi: Paina linkkiä luodaksesi uutta sisältöä kohteen oletuspaikkaan
fr: Cliquez sur le lien pour créer un nouvel élément de contenu dans son emplacement par défaut
nl: Druk op de link om een nieuw content item te maken in de standaardlocatie
no: Trykk på linken for å opprette et nytt innhold element i standardplasseringen
ro: Apăsaţi pe link pentru a crea un element de conţinut nou în locaţia implicită
ru: Нажмите на ссылку, чтобы создать новый элемент содержания в папку по умолчанию

source: Previous
bg: Предишен
fr: Précédent
hu: Előző
nl: Vorige
no: Forrige
ro: Precedent
ru: Назад

source: Previous month
bg: Предишен месец
fi: Edellinen kuukausi
fr: Mois précédent
hu: Előző hónapban
nl: Vorige maand
no: Forrige måned
ro: Luna precedentă
ru: Предыдущий месяц

source: Price
bg: Цена
fr: Prix
hu: Ár
no: PRIS
ro: Pret
ru: цена;

source: Price (Euro)
bg: Цена (в евро)
fi: Hinta (euroa)
fr: Prix (Euro)
hu: Ár (Euro)
nl: Prijs (Euro)
no: Pris (Euro)
ro: Pret (Euro)
ru: Цена, Евро

source: Primary theme:
bg: Първичен тема:
fr: Thème principal:
hu: Elsődleges téma:
no: Primær tema:
ro: Temă primară:
ru: Первичная тему:

source: Privacy policy
bg: Политика за защита на поверителността на данни с личен характер
fi: Yksityisyydensuoja
fr: Politique de confidentialité
nl: Beleid ten aanzien van de privacy van de gebruiker
no: Personvernpolitikk
ro: Politică de confidenţialitate
ru: Конфиденциальность

source: Processor of:
bg: Процесор на:
fr: Processeur de:
no: Prosessor av:
ro: Procesor de:
ru: Процессор:

source: Processors:
bg: Процесори:
fr: Processeurs:
no: Prosessorer:
ro: Procesoare:
ru: Процессоры

source: Produced maps and graphs
bg: Произвеждани карти и графики
hu: Térképek és grafikonok
no: Produsert kart og grafer
ro: Hărţi şi grafice produse
ru: Производство карт и графиков

source: Product
bg: производителност на труда.
fr: Produit
hu: Termék
no: Produktivitet
ro: Produs
ru: Продукт

source: Programme
bg: Отдел
fi: Ohjelma
hu: Program
nl: Programma
no: Program
ro: Program
ru: Программа

source: Projects
bg: проекти,
fi: Projektit
fr: Projets
hu: Projektek
nl: Projecten
no: Prosjekter
ro: Proiecte
ru: Проекты

source: Promote Translations
bg: Насърчаване Преводи
fi: promovoi käännöksiä
fr: Promouvoir les traductions
nl: Bevorderen van Vertalingen
no: Fremme Oversettelser
ro: Promovare Traduceri
ru: Содействие Переводы

source: Promote to theme centre
bg: Насърчаване до центъра на тема
fi: promovoi teemakeskukseen
fr: Promouvoir dans le centre thèmatique
hu: A téma előrehelyezése közepére
nl: Bevorderen naar thema centrum
no: Fremme til tema sentrum
ro: Promovare la tema centrală
ru: Содействие в теме центр

source: Promotions
bg: Промоции
fi: promootiot
hu: Előrehelyezések
nl: Speciale acties
no: Kampanjer
ro: Promoţii
ru: акции по продвижению товаров
