Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.5/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: de, et

source: Do you want to create this assessment ${here} here or ${newest} in the latest version of the Specification?
de: Wollen Sie diese Einschätzung ${here} oder ${newest} in der neuesten Version der Spezifikation zu erstellen?
et: Kas sa tahad luua selle hindamine ${here} siin või ${newest} viimases versioonis Täpsustus?

source: Document
de: Dokument
et: Dokument

source: Document Actions
de: Dokumentaktionen
et: Tegevused dokumentidega

source: Documentation search
de: Dokumentation suchen
et: Dokumentatsioon otsing

source: Documents containing links in the state ...
de: Dokumente, die Links in den Staat ...
et: Dokumendid, mis sisaldavad linke riik ...

source: Done
de: Erledigt
et: Valmis

source: Download PDF
de: PDF herunterladen
et: Lae PDF

source: Download detailed information and factsheets
de: Laden Sie detaillierte Informationen und Merkblätter
et: Lae üksikasjalikku teavet ja teabelehed

source: Download file
de: /download/datei
et: Salvesta fail

source: Download this dataset
de: Laden Sie dieses Datensatzes
et: Lae see andmestik

source: Download this event in iCal format
de: Laden Sie dieses Ereignis im iCal-Format
et: Lae see sündmus iCal formaadis

source: Download this event in vCal format
de: Laden Sie dieses Ereignis im vCal-Format
et: Lae see üritus vCal formaadis

source: Draft (not yet published - not quality assured)
de: Entwurf (noch nicht veröffentlicht - nicht qualitätsgesichert)
et: Eelnõu (seni avaldamata - mitte kvaliteet tagatud)

source: Duplicate organisations
de: Duplizieren Organisationen
et: Duplicate organisatsioone

source: Dutch
de: Niederländisch
et: Hollandi

source: E-mail (Questions only):
de: E-Mail (nur Fragen):
et: E-mail (küsimused ainult):

source: EDO members
de: EDO-Mitglieder
et: EDO liikmetele

source: EEA Contact Info
de: EWR Kontaktinformation
et: EEA Kontakt Info

source: EEA Faceted Navigation Tool
de: EWR Faceted Navigation Werkzeug
et: EEA lihvitud Navigation Tool

source: EEA Forum, FAQs, discuss and share
de: EWR-Forum, FAQs, diskutieren und austauschen
et: EMP foorum KKK, arutada ja jagada

source: EEA Home page - select your preferred language
de: EWR-Startseite - wählen Sie Ihre bevorzugte Sprache
et: EEA Koduleht - valige oma eelistatud keeles

source: EEA Indicator Manager
de: EWR-Indicator-Manager
et: EEA indikaator Manager

source: EEA Management Plan
de: EWR-Management-Plan
et: EEA veemajanduskava

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
de: EWR-Management-Plan-Code. Interne EWR-Projekt Zeile Code, verwendet, um ein Produkt EWR-Ausgabe auf eine bestimmte Anzahl EWR-Projekt in der Management-Plan zuweisen.
et: EEA juhtimine kava koodi. Internal EEA projekti line kood, mida kasutatakse, et määrata kohaldatav toote väljund konkreetse EMP projekt number majandamiskava.

source: EEA Multimedia Centre
de: EWR-Multimedia-Center
et: EEA Multimeedia Keskus

source: EEA Organisational chart
de: EWR-Organigramm
et: EEA Organisatsiooni skeem

source: EEA Publication Internal ID
de: EWR-Veröffentlichung Interne ID
et: EEA avaldamine Internal ID

source: EEA Publication title
de: EWR-Veröffentlichung Titel
et: EEA avaldamine pealkiri

source: EEA Staff list
de: Verzeichnis der EUA-Mitarbeiter
et: Keskkonnaagentuuri töötajate nimekiri

source: EEA Subscriptions
de: EWR-Abonnements
et: EEA

source: EEA Themes
de: EWR-Themen
et: EEA Teemad

source: EEA Web Team
de: EUA Web Team
et: EKA veebirühm

source: EEA data references
de: EWR-Daten Referenzen
et: EEA andmed viited

source: EEA enquiry service
de: EWR-Auskunftsdienst
et: EEA infoliini teenus

source: EEA homepage in your language
de: EWR-Homepage in Ihrer Sprache
et: EEA keel

source: EEA management plan code:
de: EWR-Management-Plan-Code:
et: EEA majandamise kava kood:

source: EEA notification service account
de: EWR-Notification-Service-Konto
et: EEA teatamise konto

source: EEA website search
de: EUA-Website suchen
et: EEA veebilehe otsing

source: EPA network
de: EPA-Netzwerk
et: EPA võrk

source: EPUB format
et: EPUB formaadis

source: ERROR: An error occured while exporting your image. Please try again later.
de: FEHLER: Fehler beim Exportieren von Ihrem Bild. Bitte versuchen Sie es später erneut.
et: VIGA: tekkis viga ekspordime oma pilt. Palun proovige hiljem uuesti.

source: EU flag
de: EU-Flagge
et: ELi lipu

source: EU partners
de: EU-Partner
et: ELi partnerite

source: EU-Bookshop
et: EL Raamatupood

source: Eco agents logo
de: Eco-Agenten-Logo
et: Eco ained logo

source: Edit
de: Bearbeiten
et: Muuda

source: Edit Classification
de: Bearbeiten Klassifizierung
et: Muuda klassifikatsioon

source: Edit Codes
de: Editiercodes
et: Edit koodid

source: Edit EEA Indicator Manager User Id
de: Bearbeiten EWR-Indicator-Manager Benutzer-ID
et: Edit EEA indikaator Manager User Id

source: Edit EEA Themes
de: Bearbeiten EWR-Themen
et: Edit EEA Teemad

source: Edit Metadata
de: Metadaten bearbeiten
et: Muuda Metadata

source: Edit Responsibility and Ownership
de: Bearbeiten und Eigenverantwortung
et: Muuda vastutust ja

source: Edit Typology
de: Bearbeiten Typologie
et: Edit tüpoloogia

source: Edit croppable images
de: Bearbeiten Sie Bilder croppable
et: Muuda croppable pildid

source: Edit sub report
de: Bearbeiten Sub Bericht
et: Muuda sub aruanne

source: Edit video metadata
de: Bearbeiten Sie Video-Metadaten
et: Muuda video metaandmed

source: Edit your search options
de: Bearbeiten Sie Ihre Suchoptionen
et: Muuda oma otsingu valikud

source: Editing progress
de: Bearbeiten von Fortschritt
et: Redigeerimisel edu

source: Email Protected.<br /> Please enable JavaScript.
de: Email Protected. <br /> Bitte aktivieren Sie JavaScript.
et: Email Protected. <br /> Palun luba JavaScript.

source: Email address
de: Email-Adresse
et: E-posti aadress

source: Enable user feedback
de: Aktivieren Sie Benutzer-Feedback
et: Luba kasutajate tagasiside

source: Energy
de: Energie
et: Energeetika

source: English
de: Englisch
et: Inglise

source: English eionet
de: Englisch EIONET
et: Inglise Eionet

source: English themes IMS link
de: Englisch Themen IMS Link
et: Inglise teemasid IMS link

source: Enter
de: Eingangsbereich
et: Sisestama

source: Enter email
de: Geben Sie E-Mail
et: E-posti

source: Enter one or more keywords for a search.
de: Geben Sie ein oder mehrere Stichwörter für eine Suche.
et: Sisesta üks või mitu märksõnu otsida.

source: Enter one or more keywords for a search. Use of AND/OR is supported.
de: Geben Sie ein oder mehrere Stichwörter für eine Suche. Verwendung und / oder unterstützt.
et: Sisesta üks või mitu märksõnu otsida. Kasutage ja / või toetab.

source: Enter one tag per line, multiple words allowed.
de: Geben Sie einen Tag pro Zeile, erlaubt mehrere Wörter.
et: Märkida 1 tag rea mitu sõna lubatud.

source: Entire documentation area
de: Gesamte Dokumentation Bereich
et: Kogu dokumentatsiooni alal

source: Environment and health
de: Umwelt und Gesundheit
et: Keskkond ja tervis

source: Environment in different regions and specific areas
de: Umwelt in verschiedenen Regionen und bestimmte Bereiche
et: Keskkonna eri piirkondades ja konkreetsed

source: Environmental events around the world
de: Umwelt-Veranstaltungen in aller Welt
et: Environmental sündmuste üle maailma

source: Environmental information anywhere
de: Informationen über die Umwelt überall
et: Keskkonnainfo kõikjal

source: Environmental scenarios
de: Umweltszenarien
et: Keskkonnastsenaariumid

source: Environmental technology
de: Umwelttechnologie
et: Keskkonnatehnoloogia

source: Error
de: Fehler
et: VIGA:

source: Error references
de: Fehler-Hinweise
et: Viga viited

source: Estonia
de: Estland
et: Eestis

source: Estonian
de: Estnisch
et: Eesti

source: Europe
de: Europa
et: Euroopa

source: Europe and the world: global megatrends
de: Europa und die Welt: den globalen Megatrends
et: Euroopas ja maailmas: maailma megatrendid

source: Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.
de: Europa hat erhebliche Fortschritte gemacht in den letzten Jahrzehnten in die Reinigung der Luft, die wir atmen, aber die Luftverschmutzung vor ein ernstes Problem und setzt sich für unsere Gesundheit und die Umwelt schädigen.
et: Euroopa on teinud märkimisväärseid edusamme viimastel aastakümnetel puhastamiseks õhku mida me hingame, kuid õhusaaste jätkuvalt tõsine probleem ning jätkab kahjustada meie tervist ja keskkonda.

source: Europe's environment: thematic assessments
de: Die Umwelt in Europa: thematische Einschätzungen
et: Euroopa keskkond: temaatiline hindamine

source: European Environment Agency
de: Europäische Umweltagentur
et: Euroopa Keskkonnaagentuur

source: European Environment Agency (EEA)
de: Europäische Umweltagentur (EUA)
et: Euroopa Keskkonnaagentuur (EEA)

source: European Topic Centres (ETCs)
de: Europäischen Themenzentren (ETCs)
et: Euroopa teemakeskused (ETCS)

source: European Union Flag
de: Europäische Union Flag
et: Euroopa Liidu lipp

source: Event sent
de: Ereignis gesendet
et: Event saata

source: Excel doc on secure external link
de: Excel-doc auf sichere externer Link
et: Excel doc turvaliste external link

source: Exclude from navigation
de: Von Navigation
et: Jätta navigation

source: Execute
et: Täitma

source: Executive Director
et: Tegevdirektor

source: Existing visualizations
de: Vorhandene Visualisierungen
et: Olemasolevad visualiseeringuid

source: Explore all tags
de: Sehen Sie alle Tags
et: Avastage kõik sildid

source: External
de: Extern
et: Väline

source: External data references
de: Externe Daten Referenzen
et: Välisandmete viited

source: Eye On Earth – Citizen observatory on air and bathing water quality
de: Eye On Earth - Citizen Sternwarte auf Luft und die Qualität der Badegewässer
et: Eye Maal - Citizen observatoorium õhu ja suplusvee kvaliteedi

source: FAQs
de: Häufig gestellte Fragen
et: KKK

source: Facebook icon
de: Facebook-Symbol
et: Facebook ikoon

source: Fake PDF file extension
de: Gefälschte PDF-Datei-Erweiterung
et: Teavita PDF faili laiend

source: Fancybox relations
de: Fancybox Beziehungen
et: Fancybox suhted

source: Featured Item Description
de: Vorgestellt Artikelbeschreibung
et: Esile Toote kirjeldus

source: Featured Item Title
de: Vorgestellt Titel
et: Esile Pealkiri

source: Featured article
de: Vorgestellt Artikel
et: Soovitatavad artikli

source: Featured datasets
de: Ausgewählte Datensätze
et: Soovitatavad andmekogumite

source: Feed for all documentation.
de: Feed für alle Unterlagen.
et: Sööda kõik dokumendid.

source: Feed synced
de: Vorschub synchronisiert
et: Sööda sünkroniseerida

source: Figure type:
de: Bild-Typ:
et: Joonis liik:

source: Figures
de: Die Zahlen
et: Arvandmed

source: Files
de: Dateien
et: Faile

source: Fill in EEA publication internal id
de: Füllen EWR Veröffentlichung interne ID
et: Täitke EEA avaldamine sisemist id

source: Fill in additional creators/authors
de: Füllen Sie zusätzliche Schöpfer / Autoren
et: Täitke veel loojad / autorid

source: Fill in additional publishers
de: Füllen Sie zusätzliche Verlage
et: Täitke veel kirjastajad

source: Fill in copyrights
de: Füllen Sie Urheberrechte
et: Täitke autoriõigused

source: Fill in publication groups
de: Füllen Veröffentlichung Gruppen
et: Täitke avaldamine rühmade

source: Fill in publication price
de: Füllen Veröffentlichung Preis
et: Täitke avaldamise hind

source: Fill in serial title
de: Füllen Sie serielle Titel
et: Täitke seeria pealkiri

source: Fill in the ISBN Number of this publication.
de: Füllen Sie die ISBN-Nummer dieser Publikation.
et: Täitke ISBN Number käesoleva dokumendi avaldamist.

source: Fill in the Order ID of this publication.
de: Füllen Sie das Bestell-ID dieser Publikation.
et: Täitke Order ID käesoleva dokumendi avaldamist.

source: Fill in the publication file
de: Füllen Sie in der Publikation Datei
et: Täitke avaldamine fail

source: Fill in the trailer.
de: Füllen Sie den Trailer.
et: Täitke haagis.

source: Fill in to add this text to the order text
de: Füllen Sie diesen Text in der Reihenfolge Text hinzufügen
et: Täitke lisada selle teksti, et teksti

source: Fill in to override the order text
de: Füllen Sie die Bestellung Text überschreiben
et: Täitke alistada, et teksti

source: Fill in total number of pages
de: Füllen Sie Gesamtzahl der Seiten
et: Täitke lehekülgede koguarv

source: Fill the new Version ID to be assigned
de: Füllen Sie die neue Version ID zugeordnet werden
et: Täida uus versioon ID tuleb määrata

source: Filter by topic
de: Filtern nach Themen
et: Filtreeri topic

source: Find
de: Suchen
et: Leidma

source: Find and reuse existing data
de: Finden und Wiederverwenden von vorhandenen Daten
et: Leidke ja kasutada olemasolevaid andmeid

source: Finland
de: Finnland
et: Soome

source: Finnish
de: Finnisch
et: Soome

source: First draft created: ${creation-date}
de: Erster Entwurf erstellt: ${creation-date}
et: Esimene projekt on loodud: ${creation-date}

source: First name
de: Vorname
et: Eesnimi

source: First panel title
de: Erste Titel-Panel
et: Esimene paneel pealkiri

source: First tab
de: Erste Reiter
et: Esimene kaart

source: Fisheries
de: Fischerei
et: Kalandus

source: Flexible tooltips
et: Paindlik vihjed

source: Folder overview
de: Ordner-Übersicht
et: Folder ülevaade

source: Follow us
de: Folgen Sie uns:
et: Jälgi meid

source: Follow us on Facebook
de: Folgen Sie uns auf Facebook
et: Jälgi meid Facebook

source: Follow us on Twitter
de: Folgen Sie uns auf Twitter
et: Jälgi meid Twitteris

source: Follow us on YouTube
de: Folge uns auf YouTube
et: Jälgi meid YouTube

source: For each image field in your content you can select below the image you want to crop.
de: Für jedes Bildfeld in Ihre Inhalte können Sie unter dem Bild das Sie zuschneiden möchten wählen.
et: Iga pildiväli oma sisu saad valida allpool pilt, mida soovite kärpida.

source: For sale?
de: Zu verkaufen?
et: Müügiks?

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
de: Aus Sicherheitsgründen speichern wir Ihr Passwort verschlüsselt und können nicht per Post an Sie. Wenn Sie möchten, um Ihr Passwort zurückzusetzen, füllen Sie das folgende Formular aus und wir schicken Ihnen eine E-Mail an die Adresse der Sie sich bei, den Prozess der Zurücksetzen des Kennworts starten registriert.
et: Turvakaalutlustel me salvestada oma parooli krüpteeritud ja ei saa saatke see teile. Kui soovite salasõna, täitke allolev vorm ja me saadame sulle e-posti aadressil andsite registreeritud alustama parooli muuta.

source: For system integrators
de: Für Systemintegratoren
et: Sest süsteemiintegraatorid

source: Forgot your password?
de: Kennwort vergessen
et: Unustasid oma parooli?

source: Formats suitable for human consumption
de: Formate zum menschlichen Verzehr geeignet
et: Formaadid sobivad inimtoiduks

source: Formats suitable for machine-to-machine communication
de: Formate geeignet für Maschine-zu-Maschine-Kommunikation
et: Formaadid sobib masin-masin side

source: Former Yugoslav Republic of Macedonia
de: Ehemalige jugoslawische Republik Mazedonien
et: Endine Jugoslaavia Makedoonia Vabariik

source: France
de: Frankreich
et: Prantsusmaa

source: Free text search
de: Freitextsuche FREITEXTSUCHE
et: Vaba teksti otsing

source: French
de: Französisch
et: Prantsuse

source: Freshwater
de: Süßwasser-
et: Magevee-

source: Full screen
de: Vollbild
et: Täisekraanil

source: Fullscreen image
de: Vollbild Bild
et: Fullscreen pilti

source: Further work
de: Weitere Arbeiten
et: Edasine töö

source: Gallery view
de: Galerie-Ansicht
et: Galerii

source: General metadata
de: Allgemeine Metadaten
et: General metaandmed

source: Generic metadata
de: Generische Metadaten
et: Generic metaandmed

source: Geographic accuracy:
de: Geographische Genauigkeit:
et: Geograafiline täpsus:

source: Geographical coverage:
de: Geographische Abdeckung:
et: Geograafiline ulatus:

source: Geotags:
et: Geosilt:

source: German
de: Deutsch
et: Saksa

source: Germany
de: Deutschland
et: Saksamaa

source: Get notifications on new reports and products.
de: Holen Sie sich Benachrichtigungen über neue Berichte und Produkte.
et: Saada teadet uute aruanded ja tooteid.

source: Global
de: Gemischt
et: Globaalne

source: Glossary definitions
de: Glossar Definitionen
et: Sõnastik mõisted

source: Go back and correct
de: Gehen Sie zurück und korrigieren
et: Minna tagasi ja parandada

source: Go to advanced search
de: Zur erweiterten Suche
et: Mine Täpsem Otsing

source: Google search
de: Google-Suche
et: Google otsing

source: Greece
de: Griechenland
et: Kreeka

source: Greek
de: Griechisch
et: Kreeka

source: Green economy
de: Grüne Wirtschaft
et: Roheline majandus

source: Green tips
de: Grüne Tipps
et: Green nõuanded

source: Groups:
et: Gruppid

source: HTML table
de: HTML-Tabelle
et: HTML tabel

source: Here is the full error message:
de: Hier ist die vollständige Fehlermeldung:
et: Siin on täielik tõrketeade:

source: Hide the search form
de: Blenden Sie das Suchformular
et: Peida otsingumootorit

source: Highlights
de: Höhepunkte
et: Põhiküsimused

source: History
de: Geschichte
et: ajalugu

source: Home
de: Startseite
et: Koduleht

source: Household consumption
de: Konsum der Haushalte
et: Tarbimine kodumajapidamistes

source: How-tos
et: Õpetused

source: Hungarian
de: Ungarisch
et: Ungari

source: Hungary
de: Ungarn
et: Ungari

source: Ice cream
de: Eiscreme
et: Jäätis

source: Iceland
de: Island
et: Island

source: Icelandic
de: Isländisch
et: Islandi

source: Icons based on file extension, on different external sites and protocols
de: Icons auf Dateierweiterung, auf verschiedenen externen Seiten und Protokolle
et: Ikoonid põhineb faililaiendit, erinevate väliste saitide ja protokolle

source: Icons based on protocols
de: Icons auf Protokollen basieren
et: Ikoonid põhineb protokollidel

source: Identification
de: Identifikation
et: Identifitseerimine

source: If checked, the promotion is shown at the top in navigation menu on all pages.
de: Wenn aktiviert, wird die Förderung an der Spitze im Navigationsmenü auf allen Seiten angezeigt.
et: Kui on valitud, edendamine kuvatakse top navigatsioonimenüü kõigil lehekülgedel.

source: If selected, this item will not appear in the navigation tree
de: Wenn ausgewählt, wird dieser Punkt nicht in der Navigationsstruktur erscheinen
et: Kui valitud, see toode ei ilmu navigation puu

source: If the a-tag hrefs to an image, it will be displayed in the popup. Be careful though, if the URL does not end with an image extension, fancybox will hang.
de: Wenn das a-tag hrefs zu einem Bild, wird es in dem Popup angezeigt werden. Seien Sie vorsichtig, wenn die URL nicht mit einem Bild Verlängerung zu beenden, fancybox hängen bleiben wird.
et: Kui A-tag hrefs et pilt, siis kuvatakse hüpikaken. Olge ettevaatlik, aga kui URL ei lõpe pildi laiendamine, fancybox riputada.

source: If the map application above does not provide an integrated full screen feature (usually in the upper right corner), then you can try with the following ${full-screen-mode}
de: Wenn die Karte der Anwendung oben nicht bietet eine integrierte Vollbild-Funktion (in der Regel in der oberen rechten Ecke), dann können Sie mit dem folgenden try {$ Full-Screen-Modus}
et: Kui kaart taotluse üle ei anna integreeritud täisekraanil funktsioon (tavaliselt paremas nurgas), siis võite proovida koos järgmiste ${full-screen-mode}

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
de: Wenn Übersetzungen dieses Artikels vorgenommen wurden, nachdem sie zuerst befördert wurde, fördert diese Aktion die neuen Übersetzungen
et: Kui tõlgete seda eset on tehtud pärast seda 1. edendada, see tegevus soodustab uute tõlked

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
de: Wenn Sie sicher sind, dass die richtige Web-Adresse, sondern werden beim Auftreten eines Fehlers sind, kontaktieren Sie bitte den ${site_admin}.
et: Kui olete kindel, on õige veebiaadress, kuid tekib viga, võtke ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
de: Wenn Sie noch kein Konto hier, den Kopf über die ${registration_form}.
et: Kui sul ei ole kontot siin, pea üle ${registration_form}.

source: If you experience problems please ${link}.
de: Falls Probleme auftreten bitte ${link}.
et: Kui teil tekib probleeme, siis ${link}.

source: If you have forgotten your password, ${click_here}.
de: Wenn Sie Ihr Kennwort ein, ${click_here} vergessen.
et: Kui Te olete unustanud oma parooli, ${click_here}.

source: If you have tabs that have longer titles consider using the extra 'two-rows' class for the tabs which makes the tabs larger in height and better styled to accomodate larger titles.
de: Wenn Sie über Tabs, die mehr Titel haben sollten Sie das Extra 'Zwei-Zeilen'-Klasse für die Registerkarten, die die Tabs in der Höhe größer und besser gestylt, um größere Titel unterbringen lässt.
et: Kui teil on klapid, mis on enam tiitleid kaaluda ekstra 'kaks rida' klassi kaarte, mis muudab kaarte suurem kõrgus ja parem stiilis majutada rohkem tiitleid.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
de: Wenn Sie dies an den ${site_admin} melden müssen, fügen Sie bitte diesen Eintrag in Ihrer Nachricht.
et: Kui teil on vaja aru, et see ${site_admin}, lisage see kirje number sõnum.

source: If you want to read the content of this document, you have to switch to one of the following languages:
de: Wenn Sie den Inhalt dieses Dokument lesen möchten, müssen Sie in einer der folgenden Sprachen wechseln:
et: Kui soovid lugeda selle dokumendi sisu, sa pead minema ühte järgmistest keeltest:

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
de: Wenn Sie zu sperren oder zu entsperren bestimmte Kategorien von Portlets wünschen, können Sie dies mit Hilfe der Dropdown-Feldern.
et: Kui soovite blokeerida või vabastada teatavat liiki Mooduli, saate seda teha kasutades rippmenüüst.

source: Image
de: Bild
et: Pilt

source: Image pop-ups
de: Bild Pop-Ups
et: Pilt pop-ups

source: Image scales
de: Bild Skalen
et: Pilt kaalud

source: In the spotlight
de: Im Blickpunkt
et: Tähelepanu keskpunktis

source: In these websites you will find all the summarised environmental information available in your language.
de: In diesen Webseiten finden Sie alle zusammengefassten Informationen über die Umwelt in Ihrer Sprache verfügbar.
et: Neil veebilehtedel leiad kõik kokkuvõtlikult keskkonnateave kättesaadavaks oma emakeeles.

source: Indicator
de: Indikatoren
et: Indikaator

source: Indicator FactSheet versions
de: Indicator FactSheet Versionen
et: Indikaator Teabeleht versioonid

source: Indicator code
et: Indikaator kood

source: Indicator codes
de: Anzeigecodes
et: Indikaator koodid

source: Indicator definition
de: Indikator-Definition
et: Indikaatori määratlus

source: Indicators that have wrong version ids
de: Indikatoren, die falsche Version IDs haben
et: Näitajad, mis on vale versioon ids

source: Industry
de: Industrie
et: Tööstus
