Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.5/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: de, et

source: in this folder and under this portlet is hidden
de: in diesem Ordner und unter diesem Portlet wird ausgeblendet
et: selles kaustas ja käesoleva Mooduli peidetud

source: in this folder and under this portlet is visible
de: in diesem Ordner und unter diesem Portlet sichtbar ist
et: selles kaustas ja käesoleva Mooduli nähtav

source: indicator
de: Indikator
et: indikaator

source: indicator assessments
de: Indikator Einschätzungen
et: indikaator hinnanguid

source: indicator manager
de: Indikator-Manager
et: indikaator juht

source: indicator specification
de: Indikator-Spezifikation
et: indikaator spetsifikatsioon

source: last converted:
de: zuletzt umgerechnet:
et: Viimase ümber:

source: last modified
de: Zuletzt geändert
et: Viimati muudetud

source: list of all icons available
de: Liste aller verfügbaren Symbole
et: nimekirja kõik ikoonid saadaval

source: loading data ...
de: Daten werden geladen...
et: Laen andmeid ...

source: more
de: Mehr ...
et: rohkem

source: more green tips
de: mehr grüne Spitzen
et: rohkem rohelisi nõuanded

source: more info
de: Weitere Informationen
et: rohkem infot

source: move portlet down
de: Portlet unten bewegen
et: liikuda Mooduli alla

source: move portlet up
de: Portlet verschieben bis
et: liikuda Mooduli üles

source: move portlet up or down
de: Portlet verschieben nach oben oder unten
et: liikuda Mooduli üles või alla

source: new EEA domain link
de: neuen EWR-Domain Link
et: uus EEA domeeni link

source: newest
de: neueste
et: Uusim

source: no contact info
de: Keine Kontaktinfos
et: ei kontaktinfo

source: no user info
de: kein Benutzer Info
et: ükski kasutaja infot

source: only in current section
de: nur im aktuellen Bereich
et: ainult praegusest punktist

source: organisation URL:
et: organisatsiooni URL:

source: original
et: originaal

source: powered by The Google AJAX Search API
de: angetrieben durch die Google AJAX Search API
et: powered by Google AJAX Search API

source: records:
de: Datensätze
et: arvestust:

source: registration form
de: Anmeldeformular
et: Registreerimisvorm

source: related reporting obligations
de: verbundenen Berichtspflichten
et: seotud aruandekohustus

source: says:
de: zeigt an:
et: ütleb:

source: section below
de: Abschnitt unten
et: allpool

source: secure link
de: sichere Verbindung
et: turvaline link

source: see more
de: Weitere Details
et: vaata veel

source: see more ...
de: Weitere Details
et: Vaata edasi ...

source: should you have any questions, please use this email:
de: sollten Sie Fragen haben, benutzen Sie bitte diese E-Mail:
et: peaks teil on küsimusi, siis kasuta seda e-post:

source: state
et: riik

source: state:
et: riik:

source: total
de: [Gesamtbetrag]
et: täielik

source: unplanned as usual :D
de: ungeplante wie gewohnt: D
et: planeerimata, nagu tavaliselt: D

source: upload-csv-description
de: Upload-csv-Beschreibung
et: upload-csv-kirjeldus

source: use this field if the report type is not listed in the previous Serial Title field
de: Verwenden Sie dieses Feld, wenn der Bericht-Typ nicht in der vorherigen Serien Feld Titel aufgelistet
et: seda välja kasutada, kui aruande tüüp ei ole eelmises punktis loetletud Serial Pealkiri valdkonnas

source: visit the SOER 2010 website
de: besuchen Sie die Website SOER 2010
et: külastada SOER 2010 veebilehel

source: we can send you a new one
de: wir senden Ihnen ein neues
et: me saadame sulle uue 1

source: year
de: Jahr
et: aasta

source: year:
de: Jahr
et: aastal:

source: your nearest sales agent
de: Ihren nächstgelegenen Vertriebspartner
et: Lähima müügiesindaja

source: ${startdate} to ${linebreak} ${enddate}
de: ${startdate} an ${linebreak} ${enddate}

source: (${location}, from ${start} to ${end})
de: (${location}, von ${start} auf ${end})

source: (Directory: ${directory})
de: (Verzeichnis: ${directory})

source: (from ${start} to ${end})
de: (Von ${start} auf ${end})

source: - [Media: ${media}]
de: - [Medien: ${media}]

source: Apps for your mobile
de: Apps fürs Handy

source: Austria
de: Österreich

source: CMS login
de: Login zum Redaktionssystem

source: Creative Commons Attribution License
de: Creative Commons Namensnennung -Lizenz

source: Crop Image
de: Bild beschneiden

source: Current Version ID:
de: Aktuelle Version ID:

source: Dataset
de: Datensätze

source: Dataset preview
de: Dataset Vorschau

source: Disclaimer:
de: Verzichtserklärung

source: EEA
de: EWR

source: Edit ${itemtype}
de: Bearbeiten ${itemtype}

source: Environmental Atlas
de: Umweltatlas

source: Excel link
de: Excel-Anbindung

source: Filed under:
de: Abgelegt unter:

source: Friendly name
de: Freundlicher Name

source: Google Custom Search Engines
de: Suchmaschinen für die benutzerdefinierte Suche von Google

source: Hello World!
de: Hallo Welt!

source: ID
de: ID6

source: Image Size:
de: Bildgröße

source: Image galleries
de: Bildergalerien

source: Loading...
de: Wird geladen...

source: Media type
de: Medientypen

source: More videos
de: Mehr Videos

source: Original image
de: Original-Bild

source: Pages
de: Seiten

source: Published:
de: Veröffentlicht:

source: Publishers
de: Publisher

source: Related Items
de: Weitere Inhalte

source: Report number
de: Berichtnummer

source: SPARQL Endpoint:
de: SPARQL-Endpunkt:

source: Search Site
de: Such-Websites

source: Serbia
de: Serbien

source: Serial title
de: Serial-Titel

source: Spotlight
de: Rampenlicht

source: Transport
de: Verkehr

source: Tutorials
de: Übungen

source: Units
de: Einheiten

source: Unsubscribe
de: Abmelden

source: Up one level
de: Eine Ebene nach oben

source: Video Topic Container
de: Video Thema Container

source: Video album art
de: Video Album-Cover

source: WISE Menu
de: WISE-Menü

source: Water Information System for Europe
de: Wasser-Informationssystem für Europa

source: Zip on FTP
de: Zip auf FTP

source: by ${author}
de: von ${author}

source: by ${author}, ${date}
de: von ${author}, ${date}

source: external link
de: externer Link

source: filename:
de: dateiname
