Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.5/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: de, et

source: Policy
de: Richtlinie
et: Poliitika

source: Policy context and targets
de: Politischer Hintergrund und Ziele
et: Poliitiline kontekst ja eesmärgid

source: Policy instruments<br />
de: Politische Instrumente <br />
et: Poliitilisi vahendeid <br />

source: Policy issue
de: Politische Frage
et: Aruteluteema

source: Polish
de: Polnisch
et: Poola

source: Pony
et: Poni

source: Portal messages
de: Nachrichten Portal
et: Portal kirjad

source: Portal type
de: Portal-Typ
et: Portaali tüüpi

source: Portal types
de: Portal-Typen
et: Portal liigid

source: Portlet assigned in this folder and displayed
de: Portlet in diesem Ordner zugewiesen und angezeigt
et: Mooduli määratud selles kaustas ja kuvatakse

source: Portlet assigned in this folder but not displayed
de: Portlet in diesem Ordner zugewiesen, aber nicht angezeigt
et: Mooduli määratud selles kaustas, kuid ei kuvata

source: Portlet inherited and displayed
de: Portlet übernommen und angezeigt
et: Mooduli päritud ja kuvatakse

source: Portlet inherited but not displayed
de: Portlet geerbt, aber nicht angezeigt
et: Mooduli päritud, kuid ei kuvata

source: Portlet title
de: Portlet-Titel
et: Mooduli nimetus

source: Portuguese
de: Portugiesisch
et: Portugali

source: Possible relations
de: Mögliche Beziehungen
et: Võimalikud seosed

source: Presentation on old EEA domain
de: Präsentation auf alten EWR-Domäne
et: Ettekanne vana EMP domeeni

source: Press the link to create a new content item in its default location
de: Drücken Sie auf den Link, um ein neues Content-Element in seinem Standardspeicherort erstellen
et: Vajuta link luua uus sisuelement oma vaikeasukohta

source: Previous
de: Zurück
et: Eelmine

source: Previous month
de: Vorheriger Monat
et: Eelmine kuu

source: Price
de: Preis
et: Hind

source: Price (Euro)
de: Preis (Euro)
et: Hind (Euro)

source: Primary theme:
de: Hauptthema:
et: Primary teema:

source: Privacy policy
de: Behandlung von persönlichen Daten
et: Eraelu puutumatuse poliitika

source: Processor of:
de: Prozessor von:
et: Töötleja:

source: Processors:
de: Prozessoren:
et: Protsessorid:

source: Produced maps and graphs
de: Produziert Karten und Grafiken
et: Toodetud kaardid ja graafikud

source: Product
de: produktivität
et: tootlikkust.

source: Programme
de: Programm
et: Programm

source: Projects
de: Projekte
et: Projektid

source: Promote Translations
de: Förderung von Übersetzungen
et: Edendada tõlked

source: Promote to theme centre
de: Thema zu fördern, um Mitte
et: Edendamiseks, et teema keskus

source: Promotions
et: Tutvustusi

source: Promotions Admin Panel
et: Kampaaniad Admin Panel

source: Provided interface
de: Vorausgesetzt Schnittstelle
et: Tingimusel liides

source: Publication
de: Veröffentlichung
et: Avaldamine

source: Publication file
de: Veröffentlichung Datei
et: Publication fail

source: Publication groups
de: Veröffentlichung Gruppen
et: Publication rühmade

source: Publications
de: Veröffentlichungen
et: Väljaanded

source: Publish date: ${effective-date}
de: Veröffentlichungsdatum: ${effective-date}
et: Ilmumisaeg: ${effective-date}

source: Published
de: Veröffentlicht
et: Avaldatud

source: Published (reviewed and quality assured)
de: Veröffentlicht (überprüft und qualitätsgesichert)
et: Avaldatud (läbi vaadatud ja kvaliteet on tagatud)

source: Published by
de: Veröffentlicht von
et: Välja andnud

source: Query will not return a result.
de: Abfrage kein Ergebnis.
et: Päring ei tagasta tulemusi.

source: Query will return a result.
de: Abfrage wird ein Ergebnis zurückgeben.
et: Päring tagastab tulemuse.

source: Quick overview
de: Schneller Überblick
et: Kiirülevaade

source: Quotations
de: Anführungszeichen " "
et: Tsitaadid

source: Rationale uncertainty
de: Begründung Unsicherheit
et: Põhjendus ebakindlust

source: Read more
de: Mehr lesen
et: Loe edasi

source: Read more of the key fact
de: Lesen Sie mehr der Schlüssel der Tat
et: Loe edasi olulisemaid tegelikult

source: Read report
de: Leseberichte
et: Loe aruanne

source: Records
et: Andmed

source: Recursive invalidation
de: Rekursive Ungültigerklärung
et: Rekursiivne kehtetuks tunnistamine

source: Reference added.
de: Referenz aufgenommen.
et: Viide lisatud.

source: Reference edited.
de: Referenz bearbeitet.
et: Viide toimetanud.

source: Reference manuals
de: Referenzhandbücher
et: Käsiraamatud

source: Refresh this page
de: Aktualisieren Sie diese Seite
et: Värskenda seda lehte

source: Regards<br />EEA Web Team
de: Grüße <br /> EUA Web Team
et: Seoses <br /> EKA veebirühm

source: Regions
de: Regionen
et: regiooni kohta.

source: Registered plugins:
de: Registrierte Plugins:
et: Registreeritud plugins:

source: Related
de: Verwandte Themen
et: Seotud

source: Related content
de: Ähnliche Inhalte.
et: Seotud sisu

source: Related indicators
de: Verwandte Indikatoren
et: Nendega seonduvad näitajad

source: Related pages
de: Ähnliche Seiten
et: Seotud lehed

source: Related policy documents
de: In Verbindung stehende politische Dokumente
et: Seotud poliitilised dokumendid

source: Related themes
de: Verwandte Themen
et: Seotud teemad

source: Related topics
de: Verwandte Themen
et: Seotud teemadel

source: Related videos
de: Ähnliche Videos
et: Sarnased videod

source: Related websites
de: Verwandte Websites
et: Seotud veebilehed

source: Relation:
et: Suhe:

source: Remember my email address.
de: Erinnere dich an meine E-Mail-Adresse.
et: Mäleta mu meiliaadress.

source: Remember my name.
de: Denken Sie daran, meinen Namen.
et: Mäleta mu nime.

source: Remove Promotion
de: Entfernen Promotion
et: Eemalda Promotion

source: Remove all promotions for this item
de: Entfernen Sie alle Angebote zu diesem Artikel
et: Eemalda kõik tutvustusi seda eset

source: Remove reference
de: Referenz entfernen
et: Eemalda viide

source: Remove selected items
de: Ausgewählte Elemente entfernen
et: Kustuta valitud elemendid

source: Reorder CSS
et: Järjestuse CSS

source: Reorder Javascripts
et: Järjestuse Javascripts

source: Reorder resources
de: Reorder Ressourcen
et: Järjestuse ressursid

source: Replace with new file:
de: Legen Sie eine neue Datei:
et: Asendada uus fail:

source: Reply
de: Antworten
et: Vastus

source: Report type
de: Berichtart:
et: Aruanne tüüpi

source: Report year
de: Berichtsjahr
et: Aruanne aasta

source: Reporting country
de: Meldeland
et: Andmeid esitav riik

source: Reporting frequency
de: Berichtsfrequenz
et: Aruandluse sagedus

source: Reporting obligations (ROD)
de: Berichtspflichten (ROD)
et: Aruandluskohustused (ROD)

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
de: Berichtspflichten sind die Anforderungen, um Informationen zwischen Ländern und internationalen Gremien wie dem EWR oder der internationalen Übereinkommen vereinbart liefern. Berichtspflichten sind die Basis für die meisten Informationen über die Umwelt fließt.
et: Aruandekohustus on nõuded teabe vahel kokkulepitud riikide ja rahvusvaheliste organisatsioonide nagu Euroopa Majanduspiirkonna või rahvusvaheliste konventsioonidega. Aruandekohustus on aluseks kõige keskkonna infovoo.

source: Reporting obligations related to data stored at EEA
de: Meldepflichten im Zusammenhang mit Daten auf EWR gespeichert
et: Aruandluskohustuse seotud andmed säilitatakse EEA

source: Reports about Air pollution
de: Berichte über Luftverschmutzung
et: Teateid Õhusaaste

source: Reports about Freshwater
de: Berichte über Süßwasser
et: Teateid Magevee

source: Reports about Land use
de: Berichte über Landnutzung
et: Teateid Maakasutus

source: Reports about Nature protection and biodiversity
de: Berichte über Naturschutz und biologische Vielfalt
et: Teateid Looduskaitse ja bioloogiline mitmekesisus

source: Reports about Waste
de: Berichte über Müll
et: Teateid jäätmed

source: Reports about climate change mitigation
de: Berichte über Klimaschutz
et: Aruanded kliimamuutuse leevendamise

source: Request call for tender information
de: Fordern Ausschreibung Informationen
et: Nõuda pakkumiskutse info

source: Request data source
de: Anfrage Datenquelle
et: Taotlus andmeallikas

source: Request for cache invalidation sent
de: Request for Cache ungültig geschickt
et: Taotlus cache kehtetuks saata

source: Required
de: Pflichtfeld
et: Nõutav

source: Reset Eionet account password page
de: Zurücksetzen Eionet Kontokennwort Seite
et: Nulli Eionet parooli lehekülge

source: Resource needs
de: Ressourcen-bedarf
et: Ressursivajadus

source: Responsibility and ownership
de: Verantwortung und Ownership
et: Vastutust ja

source: Return to view
de: Zurück zur Ansicht
et: Tagasi vaadata

source: Revoke version
de: Widerrufen Version
et: Tühistada versioon

source: Rights:
de: Rechte
et: Õigused:

source: Romania
de: Rumänien
et: Rumeenia

source: Romanian
de: Rumänisch
et: Rumeenia

source: SEIS network
de: SEIS-Netzwerk
et: SEIS võrk

source: SOER 2010 website
et: SOER 2010 veebilehel

source: SOER Country content status
de: SOER Land Status des Inhalts
et: SOER Country sisu staatus

source: SOER message
de: SOER Nachricht
et: SOER sõnum

source: SOER viral video message
de: SOER virale Video-Botschaft
et: SOER viiruse video sõnum

source: Sample Text
de: Beispieltext
et: Proovi tekst

source: Save
de: Speichern
et: Salvesta

source: Scale of the data set:
de: Skalieren des Datensatzes:
et: Skaala andmekogum:

source: Scientific references:
de: Wissenschaftliche Referenzen:
et: Teaduslike viidete:

source: Scope / Local search
de: Scope / Lokale Suche
et: Reguleerimisala / Local otsing

source: Search
de: Suche
et: Otsi

source: Search Europe's environment
de: Suche Die Umwelt in Europa
et: Otsing Euroopa keskkonda

source: Search Member:
de: Suche Mitglieder:
et: Otsing:

source: Search SOER
de: Suche SOER
et: Otsi SOER

source: Search all reports
de: Suche in allen Berichten
et: Otsi kõiki aruanded

source: Search all reports from
de: Suche in allen Berichten aus
et: Otsi kõiki aruanded

source: Search data, maps, indicators
de: Suche Daten, Karten, Indikatoren
et: Search andmeid, kaarte, näitajad

source: Search for Publication by title
de: Suche nach Veröffentlichung nach Titel
et: Otsi avaldamine pealkirja järgi

source: Search on data set and application
de: Suchen Sie auf Datensatz und Anwendung
et: Otsi andmekogum ja kohaldamine

source: Search results
de: Suchergebnisse
et: Otsingu tulemused

source: Search this listing
de: Diese Liste durchsuchen
et: Otsing selle oksjoni eest

source: Search this site
de: Durchsuchung dieser Webseite
et: Otsi sellelt lehelt

source: Search videos, animations, image galleries
de: Suchen Sie Videos, Animationen, Bildergalerien
et: Otsi videod, animatsioonid, pildi galeriid

source: Second panel title
de: Zweites Panel Titel
et: Teises paneelis pealkirja

source: Second tab
de: Zweite Reiter
et: Teine tab

source: Second tab with longer title
de: Zweite Registerkarte mit mehr Titel
et: Teine tab pikema pealkiri

source: Sections
de: Bereiche
et: Sektsioonid

source: See all
de: sehen alle
et: Vaata kõiki

source: See all formats + SPARQL query details
de: Alle Formate + SPARQL Query Details
et: Vaata kõiki formaate + SPARQL päringu üksikasju

source: See also
de: Siehe auch
et: Vaata ka

source: See comments
de: Siehe Kommentare
et: Vt märkusi

source: See older versions.
de: Siehe ältere Versionen.
et: Vaata vanemad versioonid.

source: See this ${indicator-specs} for more details.
de: Dieses ${indicator-specs} für weitere Details.
et: Vaadake seda ${indicator-specs} lähemalt.

source: Select all items
de: Wählen Sie alle Elemente
et: Kõik teemad

source: Select an item bellow to inherit faceted navigation configuration
de: Wählen Sie ein Element brüllen, um facettierte Navigation Konfiguration erben
et: Valige objekt lõõtsa pärida lihvitud navigation konfiguratsiooni

source: Select figures to be converted.
de: Wählen Sie Zahlen konvertiert werden.
et: Vali arvud ümber.

source: Select from existing tags.
de: Wählen Sie aus vorhandenen Tags.
et: Valige olemasolevate tags.

source: Select one of the below templates to apply its metadata.
de: Wählen Sie eine der folgenden Vorlagen, um die Metadaten gelten.
et: Valige üks alltoodud templates rakendada oma metaandmetega.

source: Selected value:
de: Ausgewählte Wert:
et: Valitud väärtus:

source: Semantic Data Service
et: Semantiline Data Service

source: Send
de: Senden
et: Saatma

source: Send as notification
de: Senden Sie als Benachrichtigung
et: Saada teade

source: Set caching
de: Setzen Sie das Zwischenspeichern
et: Määra caching

source: Settings have been applied
de: Einstellungen angewendet wurden
et: Seaded on kohaldatud

source: Share with others
de: Für andere freigeben
et: Jaga teistega

source: Shared Environmental Information System (SEIS)
de: Gemeinsame Umweltinformationssystem (SEIS)
et: Ühise keskkonnateabe süsteemi (SEIS)

source: Short description of the data resource
de: Kurze Beschreibung des Daten-Ressource
et: Lühikirjeldus andmete ressurss

source: Short term work
de: Kurzfristige Arbeit
et: Lühiajaline töö

source: Show map preview
de: Karte anzeigen Vorschau
et: Näita kaarti preview

source: Show table definition
de: Zeige Tabellendefinition
et: Näita tabel määratlus

source: Show the publishdate only (effective date)
de: Lassen Sie sich die PublishDate nur (Stichtag)
et: Näita publishdate ainult (jõustumise kuupäev)

source: Sign up now!
de: Jetzt anmelden
et: Registreeru kohe!

source: Since cookie authentication is disabled, cookie-based login is not available.
de: Da Cookie-Authentifizierung deaktiviert ist, ist cookie-basierte Anmeldung nicht zur Verfügung.
et: Kuna cookie autentimine on keelatud, cookie-põhine login ei ole kättesaadav.

source: Site Administration
et: Saidi administreerimine

source: Site map
de: Seitenübersicht
et: Sisukaart

source: Skip to content.
de: Weiter zum Inhalt
et: Otse sisu juurde.

source: Skip to navigation
de: Springe zur Navigation
et: Navigatsioonivaatesse

source: Slovak
de: Slowakisch
et: Slovaki

source: Slovakia
de: Slowakei
et: Slovakkia

source: Slovenia
de: Slowenien
et: Sloveenia

source: Slovenian
de: Slowenisch
et: Sloveeni

source: Software updates history
de: Software-Updates Geschichte
et: Tarkvarauuendused ajalugu

source: Soil
de: Böden
et: Muld

source: Solution
de: Lösung
et: Lahendus

source: Solution I
de: Lösung I
et: Lahust I

source: Solution II
de: Lösung II
et: Lahendus II

source: Some popular file extensions
de: Einige populäre Datei-Erweiterungen
et: Mõned populaarsed faililaiendid

source: Sortable tables
de: Sortierbaren Tabellen
et: Kõrgeim tabelid

source: Source
et: Algallikas?

source: Spain
de: Spanien
et: Hispaania

source: Spanish
de: Spanisch
et: Hispaania

source: Spanish themes IMS link
de: Spanisch Themen IMS Link
et: Hispaania teemasid IMS link

source: Spatial Information and Analysis (SIA)
et: Ruumiandmete ja analüüs (SIA)

source: Specific assessment
de: Spezifische Beurteilung
et: Erihinnang

source: Specific policy question
de: Spezifische politische Frage
et: Konkreetse poliitika küsimus

source: Specific policy question: ${title}
de: Spezifische politische Frage: ${title}
et: Konkreetsete poliitiliste küsimuse: ${title}

source: Specific regions
de: Spezifische Regionen
et: Valitud piirkonnad

source: Specification
de: Spezifikation:
et: Spetsifikatsioon

source: Specifications with the wrong maincode
de: Technische Daten mit der falschen maincode
et: Kirjeldused koos vale maincode

source: Specify data source
de: Geben Datenquelle
et: Täpsustada andmeallikas

source: Specify data source Organisation
de: Geben Datenquelle Organisation
et: Täpsustada andmeallikas Organisatsioon

source: Specify data source link
de: Geben Datenquelle Link
et: Täpsustada andmeallikas link

source: Spotting the signs for a transport system by 2050
de: Spotting die Zeichen für ein Transportsystem bis 2050
et: Määrimine märke transpordisüsteemi 2050

source: Status
et: Olek

source: Stavros Dimas, Commissioner for Environment
de: Stavros Dimas, Kommissar für Umwelt
et: Stavros Dimas Keskkond

source: Submit
de: Abschicken
et: Esitama

source: Submit a new event
de: Senden Sie eine neue Veranstaltung
et: Esitada uus sündmus

source: Submit an environmental event
de: Submit Event ein Umweltmanagementsystem
et: Esitada keskkonnaalaseid sündmus

source: Submit event
de: Submit-Ereignis
et: Esitama sündmus

source: Subscribe by email
de: Abonnieren Sie per E-Mail
et: Telli e-posti teel

source: Subscribe to RSS Feed
de: RSS-Feed abonnieren
et: Telli RSS voog

source: Subscribe to an always-updated feed of these search terms
de: Abonnieren Sie einen stets aktuellen RSS-Feed aus diesen Suchresultaten
et: Telli alati uuendatava feed nende otsingusõnu

source: Subtopics
de: Unterthemen
et: Alateemad

source: Success
de: Erfolg
et: Edu

source: Summary view
de: Zusammenfassung Blick
et: Kokkuvõte vaade

source: Sustainable Consumption and Production (SCP)
et: Säästva tarbimise ja tootmise (STT)

source: Sweden
de: Schweden
et: Rootsi

source: Swedish
de: Schwedisch
et: Rootsi

source: Swedish glossary
de: Schwedisch Glossar
et: Rootsi sõnastik

source: Swedish site
de: Schwedische Seite
et: Rootsi kohas

source: Switch to full indicator view
de: Wechseln Sie zur vollständigen Anzeige Ansicht
et: Lülituda indikaator vaade

source: Switzerland
de: Schweiz
et: Šveits

source: Synchronisation info
et: Sünkroniseerimine info

source: Synchronize Queries with Bookmarks
de: Synchronisieren Sie Abfragen mit Bookmarks
et: Sünkroonida päringut Bookmarks

source: Synthesis
de: Synthese
et: Süntees

source: Table definition
de: Tabellendefinition
et: Tabel määratlus

source: Tabs view
de: Tabs Blick
et: Tabs vaade

source: Tags:
et: # Sildid

source: Targets
de: Zielausrichtung
et: Eesmärgid

source: Template Europass CV
de: Vorlage Europass-Lebenslauf
et: Mall Europass CV

source: Temporal coverage:
de: Zeitliche Abdeckung:
et: Ajaline ulatus:

source: Test links
et: Test lingid

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
de: Vielen Dank für Ihre Veranstaltung. Das EWR-Web-Team wird versuchen, es so schnell wie möglich zu veröffentlichen.
et: Täname sündmus. EMP web meeskond püüab avaldada võimalikult kiiresti.

source: Thank you for your request
de: Vielen Dank für Ihre Anfrage.
et: Täname taotluse

source: Thank you.
de: Danke!
et: Tänan

source: The European Environment Agency (EEA) is an agency of the European Union.
de: Die Europäische Umweltagentur (EUA) ist eine Agentur der Europäischen Union.
et: Euroopa Keskkonnaagentuur (EEA) on asutus Euroopa Liidus.

source: The European environment &ndash; state and outlook 2010
de: Die Umwelt in Europa - Zustand und Ausblick 2010
et: Euroopa keskkond - seisund ja väljavaade 2010

source: The European environment – state and outlook 2010
de: Die Umwelt in Europa - Zustand und Ausblick 2010
et: Euroopa keskkond - seisund ja väljavaade 2010

source: The codes will be changed from ${code} to ${new-code}.
de: Die Codes werden von ${code} auf ${new-Code} geändert werden.
et: Koodid muutuvad alates ${code} to ${new-code}.

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
de: Die Inhalte wurden Sie sehen, existiert nicht in der Sprache, die Sie ausgewählt. Die Website wurde stattdessen ${language} geschaltet und Sie können fortfahren mit dieser Sprache arbeiten.
et: Sisu, mida vaatasite ei ole selles keeles sa lihtsalt valida. Saidi keel on läinud ${language} ja sa saad jätkata saidi sirvimist selles keeles.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
de: Die Land Einschätzungen liegen in der alleinigen Verantwortung des EWR-Mitglied und kooperierenden Staaten durch die EWR durch Beratung, Übersetzung und Bearbeitung unterstützt.
et: Riigi hinnangud on ainuvastutus Euroopa Majanduspiirkonna liige ja koostööd riikide toetavad EEA juhendamise, tõlkimine ja toimetamine.

source: The error has been logged as entry number ${entryid}.
de: Der Fehler wurde als Eintrag Nummer ${entryid} geloggt worden.
et: Viga on kantud kui kande number ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
de: Der Ordner, den Sie zugreifen möchten, ist noch im Entwurfsstadium und damit dessen Inhalt kann nicht aufgeführt werden. Wenn Sie ein Content-Manager von dieser Seite sind, müssen Sie sich einloggen und veröffentlichen Sie diesen Ordner.
et: Kausta sa üritad pääseda on alles eelnõu, mistõttu selle sisu ei saa loetleda. Kui teil on sisu juht sellel saidil, peate sisse logima ja avaldab selle kausta.

source: The following Indicator Specifications belong to the same versioning group but have a different main code. There are two ways of fixing this: either assign all the codes of this current specification, or assign just the maincode of this specification.
de: Die folgenden Indicator Spezifikationen gehören zur selben Gruppe Versionierung aber eine andere Haupt-Code. Es gibt zwei Möglichkeiten der Befestigung: Entweder weisen alle Codes dieser aktuellen Spezifikation, oder weisen nur die maincode dieser Spezifikation.
et: Järgmised indikaator Tehnilised andmed samasse versioonimise rühm on teistsugused peamised koodi. On kaks võimalust fikseerida see: kas loovutada kõik koodid sellest praegune spetsifikatsioon või määrata lihtsalt maincode käesoleva spetsifikatsiooni.

source: The following info can be used by a system developer / database administrator in order to retrieve this dataset programmatically over the web using a SPARQL client.
de: Die folgende Information kann durch ein System-Entwickler / Datenbank-Administrator verwendet werden, um diesen Datensatz programmgesteuert abrufen über das Internet mit Hilfe eines SPARQL-Client.
et: Järgmised info saab kasutada süsteemi arendaja / andmebaasi administraator, et laadida see andmestik programmiliselt üle veebi abil SPARQL klient.

source: The link address is:
de: Die Adresse lautet:
et: Link aadress on:

source: The name given to the resource. Typically, a title will be a name by which the resource is formally known
de: Der Name der Ressource gegeben. Typischerweise wird ein Titel, ein Name, mit dem die Ressource formell bekannt ist, sein
et: Antud nimi ressurss. Tavaliselt pealkiri on nimi, mille ressurss on ametlikult teada

source: The nature or genre of the content of the resource. Type includes terms describing general categories, functions, genres, or aggregation levels for content
de: Die Art oder Gattung des Inhalts der Ressource. Typ enthält Begriffe beschreiben allgemeine Kategorien, Funktionen, Genres oder Aggregationsebenen für Inhalte
et: Laadi või žanri sisu ressurss. Tüüp hõlmab kirjeldavad terminid üldkategooriad, funktsioonid, žanrite või summaustapoja sisu eest
