Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.5/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: de, et

source: Information about rights held in and over the resource. Typically a rights element will contain a rights management statement for the resource, or reference a service providing such information. Rights information often encompasses intellectual property rights (IPR), copyright and various property rights
de: Informationen über die Rechte in und über der Ressource statt. Typischerweise wird eine Rechte-Element enthält eine Rechte-Management Statement für die Ressource oder einen Dienst verweisen die Bereitstellung dieser Informationen. Rechte Informationen oft umfasst Rechte an geistigem Eigentum (IPR), Urheber-und Eigentumsrechte verschiedenen
et: Teavet õiguste peetud ja üle ressurss. Tavaliselt õigused element sisaldab rights management avalduse ressurss, või viide teenuse sellise teabe. Rights info sageli hõlmab intellektuaalomandi õiguste (IPR), autoriõiguse ja mitmete õigusi

source: Information about the Media centre
de: Informationen über die Media-Center
et: Teave meedia keskus

source: Inherit faceted navigation configuration from:
de: Inherit Facettennavigation Konfiguration aus:
et: Pärida lihvitud navigation konfiguratsiooni alates:

source: Inland, Coastal and Marine waters (ICM)
de: Binnen-, Küsten-und Meeresgewässer (ICM)
et: Sise-, ranniku-ja merevee (ICM)

source: Insert publication keywords to search for
de: Legen Veröffentlichung Suchbegriff ein
et: Sisesta avaldamine märksõnu otsida

source: Instructions for Europass CV
de: Anleitung zum Europass Lebenslauf
et: Juhendid Europassi CV

source: Instructions on how to contribute to and use this resource.
de: Eine Anleitung zum zu tragen und die Nutzung dieser Ressource.
et: Juhised, kuidas anda oma panus ja kasutada seda ressurssi.

source: Interactive data viewer
et: Interaktiivne andmed vaataja

source: Interactive data viewers
de: Interaktive Daten-Viewer
et: Interaktiivne andmed vaatajad

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
de: Interessierte Bewerber müssen durch Ausfüllen des Antragsformulars unten anzuwenden. Um das Anmeldeformular sind beizufügen:
et: Huvitatud kandidaatidel tuleb kohaldada, täites taotlusvormi alla. Taotlusvormile tuleb lisada:

source: International cooperation
de: Internationale Zusammenarbeit
et: Rahvusvaheline koostöö

source: Invalid translation
de: Ungültige Übersetzung
et: Vigane tõlge

source: Invalidate
de: Ungültig machen
et: Kehtetuks

source: Invalidate cache
et: Kehtetuks cache

source: Invalidate cache for current page
de: Invalidate-Cache für die aktuelle Seite
et: Kehtetuks cache praeguse lehele

source: Invalidate cache for current page and all subpages
de: Invalidate-Cache für die aktuelle Seite und alle Unterseiten
et: Kehtetuks vahemälu praeguse lehe ning kõik alamlehed

source: Ireland
de: Irland
et: Iirimaa

source: Is this publication for sale?
de: Ist diese Publikation zu verkaufen?
et: Kas see avaldamine müügiks?

source: Italian
de: Italienisch
et: Itaalia

source: Italy
de: Italien
et: Itaalia

source: Job title
de: [Berufsbezeichnung]
et: Ametinimetus

source: Jquerytools accordion
de: Jquerytools Akkordeon
et: Jquerytools akordion

source: Jquerytools tabs
de: Jquerytools Registerkarten
et: Jquerytools kaardid

source: Jquerytools tabs two rows title
de: Jquerytools Registerkarten zwei Reihen Titel
et: Jquerytools tabs 2 rida pealkiri

source: Justification for indicator selection
de: Begründung für die Auswahl Anzeige
et: Põhjendus näitaja valik

source: Keep existing file
de: Halten Sie bestehende Datei
et: Hoidke olemasoleva faili

source: Key assessment
de: Key Beurteilung
et: Key hindamine

source: Key facts and messages
de: Fakten und Nachrichten
et: Peamised faktid ja teated

source: Key message
de: Kernbotschaft:
et: Põhisõnum

source: Key messages
de: Schlüsselbotschaften
et: Põhisõnumid

source: Key policy question
de: Wichtige politische Frage
et: Peamiseks küsimuseks

source: Key policy question: ${title}
de: Wichtige politische Frage: ${title}
et: Peamised poliitilised küsimuse: ${title}

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
de: Kongens Nytorv 6, 1050, Kopenhagen K, Dänemark.
et: Kongens Nytorv 6, 1050 Kopenhaagen K, Taani.

source: Land use
de: Flächennutzung
et: Maakasutus

source: Last modified
de: Zuletzt geändert
et: Viimati muudetud

source: Last modified: ${modified-date}
de: Zuletzt geändert: ${modified-date}
et: Viimati muudetud: ${modified-date}

source: Last name
de: Familienname
et: Perekonnanimi

source: Last updated
de: Dernière mise à jour
et: Viimati uuendatud

source: Last updated on:
de: Zuletzt aktualisiert am:
et: Viimati uuendatud:

source: Last upload:
de: Letzter Upload:
et: Kesta laadida:

source: Latest ${title}
de: Neueste ${title}
et: Viimased ${title}

source: Latest FAQ
de: Neueste FAQ
et: Viimased KKK

source: Latest addition
de: Neu!
et: Viimane täiendus

source: Latest publications
de: Aktuelle Veröffentlichungen
et: Viimased avaldamised

source: Latest publications about Europe's environment published by EEA.
de: Aktuelle Veröffentlichungen über die Umwelt in Europa durch EWR veröffentlicht.
et: Viimased trükiste kohta Euroopa keskkonna avaldatud kohaldatav.

source: Latvia
de: Lettland
et: Läti

source: Latvian
de: Lettisch
et: Läti

source: Legacy portlets
et: Legacy Mooduli

source: Legal notice
de: Rechtlicher Hinweis
et: Õigusalane teave

source: Link listing
de: Link-Liste
et: Link nimekirja

source: Link management overview
de: Link-Management-Übersicht
et: Link juhtimine ülevaade

source: Link to full assessment
de: Link zur umfassenden Bewertung
et: Seos täieliku hindamise

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
de: Link-Typen werden automatisch auf den Client-Seite durch einen JavaScript (scanforlinks), die die notwendige Klasse-Symbol vor dem Link fügt erkannt.
et: Link tüüpi tuvastatakse automaatselt kliendi külg javascript (scanforlinks), mis lisab vajaliku klassi ikoon enne link.

source: Link types are automatically detected on client side by a javascript which will add the necessary class icon before the link. Here you see some examples:
de: Link-Typen werden automatisch auf den Client-Seite durch ein JavaScript, das die nötige Klasse-Symbol vor dem Link fügt erkannt. Hier sehen Sie einige Beispiele:
et: Link tüüpi tuvastatakse automaatselt kliendi külg javascript mis lisab vajaliku klassi ikoon enne link. Siin näete mõned näited:

source: Linked Data query (SPARQL)
et: Seotud andmete päringu (SPARQL)

source: Linked Open Data
et: Seotud Open andmed

source: Links
et: Lingid

source: Links in the state ...
de: Links in den Staat ...
et: Lingid riigis ...

source: List of all icons available
de: Eine Liste aller verfügbaren Symbole
et: Nimekirja kõik ikoonid saadaval

source: Listing
de: Auflistung
et: Loetelu

source: Listing not available
de: Listing nicht verfügbar
et: Videod puuduvad

source: Lithuania
de: Litauen
et: Leedu

source: Lithuanian
de: Litauisch
et: Leedu

source: Location
de: Speicherort
et: Asukoht

source: Locations
et: Asukohad

source: Log in
de: Anmelden
et: Sisselogimine

source: Log in to add comments
de: Melden Sie sich an, um Kommentare hinzuzufügen
et: Logi sisse, et lisada kommentaare

source: Login Name
de: Anmeldename
et: Logi sisse nimi

source: Login at:
de: Anmeldung unter:
et: Logi sisse juures:

source: Login failed
de: Fehler bei der Anmeldung
et: Logi sisse ebaõnnestus

source: Long term work
de: Langfristige Arbeit
et: Pikaajaline töö

source: Look for compatible datasets in catalogue (e.g. visualization data, .tsv, .csv, SPARQL, etc)
de: Suchen Sie nach kompatiblen Datensätze im Katalog (z. B. Visualisierung von Daten,. TSV,. Csv, SPARQL, etc)
et: Vaata kooskõlas andmekogude kataloogis (näiteks visualiseerimine andmeid. Tsv. Csv, SPARQL jne)

source: Lost Password
de: Passwort vergessen
et: Unustasin parooli

source: Luxembourg
de: Luxemburg
et: Luksemburg

source: Main maps/graphs
de: Home Karten / Grafiken
et: Main kaarte / graafikud

source: Make fullscreen
de: Machen Sie fullscreen
et: Tee fullscreen

source: Maltese
de: Maltesisch
et: Malta

source: Manage Footer Portlets
de: Verwalten Footer Portlets
et: Hallata jalus Mooduli

source: Manage footer portlets
de: Verwalten Fußzeile Portlets
et: Hallata jalus Mooduli

source: Map location
de: Lage auf der Karte
et: Kaardil

source: Maps and graphs
de: Karten und Grafiken
et: Kaardid ja graafikud

source: Media Centre is a virtual repository of multimedia files. It can be videos, interviews, maps, animations, images etc. The repository right now contains:
de: Media Center ist ein Virtual Repository von Multimedia-Dateien. Er kann Videos, Interviews, Karten, Animationen sein, Bilder etc. Das Repository enthält jetzt:
et: Media Centre on virtuaalne varamu multimeedia faile. See võib olla videod, intervjuud, kaardid, animatsioonid, pildid jne hoidla praegu sisaldab:

source: Media Centre relies on plugins. Each plugin handles a set of media types and knows how to retrieve media files/data from the repository it handles. When Media Centre is asked for all videos that are available it will forward the question to all registered plugins and will then merge the results.
de: Media Centre setzt auf Plugins. Jedes Plugin verwaltet eine Reihe von Medien-Typen und weiß, wie Medien-Dateien / Daten aus dem Repository abrufen es handhabt. Wenn Media Center wird für alle Videos, die verfügbar sind, wird die Frage an alle registrierten Plugins weiter und werden dann verschmelzen die Ergebnisse gefragt.
et: Media Centre tugineb plugins. Iga plugin käepidemed komplekti kandjatüübid ja teab, kuidas laadida meediafaile / andmete hoidla ta tegeleb. Kui Media Centre küsitakse kõik videod, mis on saadaval see edastada küsimus kõigile registreeritud plugins ja seejärel ühendada tulemusi.

source: Media Type:
de: Medientypen
et: Meedia tüüp:

source: Menu
et: menüü avamiseks.

source: Message
de: Nachricht
et: Sõnum

source: Methodology
de: Methodik
et: Metoodika

source: Methodology for gap filling
de: Methodik für die Lücke füllen
et: Metoodika avatäitevaht

source: Methodology for indicator calculation
de: Methodik zur Berechnung Indikator
et: Metoodika näitaja arvutamine

source: Methodology references
de: Methodik Referenzen
et: Metoodika viited

source: Methodology uncertainty
de: Methodik Unsicherheit
et: Metoodika ebakindlus

source: Methodology:
de: Methodik
et: Metoodika:

source: Migrate
de: Migrieren
et: Rändama

source: Migrate Data to ExternalDataSpec
de: Migration von Daten auf ExternalDataSpec
et: Rännata andmed ExternalDataSpec

source: Migrate EEA Content-types: Image to Blob
de: Migrieren von EWR-Content-Typen: Bild, um Blob
et: Rändavad EEA Content-tüüpi: Image to Blob

source: Missing fields
de: Fehlende Felder
et: Kadunud valdkondades

source: Mix links examples
de: Mischen Sie Links Beispiele
et: Sega lingid näited

source: Mobile
de: Mobiles Drucken
et: Liikuv

source: Modified
de: Geändert
et: Muutmine

source: Month events
de: Monat Veranstaltungen
et: Kuu sündmused

source: More
de: Mehr
et: Täiendavalt

source: More data viewers
de: Mehr Daten-Viewer
et: Rohkem andmeid vaatajad

source: More green tips
de: Mehr grüne Spitzen
et: Rohkem rohelisi nõuanded

source: More information about this event&hellip;
de: Mehr Informationen über diesen Termin ...
et: Rohkem informatsiooni selle sündmuse ...

source: More information about this indicator
de: Mehr Informationen zu diesem Indikator
et: Rohkem informatsiooni selle näitaja

source: More interactive data viewers
de: Weitere interaktive Daten-Viewer
et: Rohkem interaktiivseid andmeid vaatajad

source: More multimedia
de: Mehr Multimedia
et: Rohkem multimeedia

source: More networks
de: Weitere Netzwerke
et: Rohkem võrke

source: More subscriptions are available at ${link}
de: Weitere Abonnements sind erhältlich bei ${link}
et: Rohkem tellimusi on saadaval ${link}

source: Most popular data and maps
de: Populärste Daten und Karten
et: Kõige populaarsemad andmed ja kaardid

source: Most popular datasets
de: Populärste Datensätze
et: Kõige populaarsemad andmekogumite

source: Move bottom
de: Bewegen Sie unten
et: Liiguta alla

source: Move down
de: Nach unten
et: Liiguta alla

source: Move top
de: Bewegen Sie oben
et: Liiguta üles

source: Move up
de: Nach oben
et: Liiguta üles

source: Multimedia
et: Multimeedia

source: Multimedia highlights
de: Multimedia-Special
et: Multimedia rõhutab

source: My playlist
de: Meine Playlist
et: Minu playlist

source: NOT CHECKED
de: nicht aktiviert
et: Ei kontrollita

source: Name
et: Nimi

source: National SOE reports
de: Nationale Berichte SOE
et: National SOE aruanded

source: National and regional stories
de: Nationale und regionale Geschichten
et: Riiklikud ja piirkondlikud lood

source: National and regional story
de: Nationale und regionale Geschichte
et: Riiklikud ja piirkondlikud lugu

source: Natural resources
de: Natürliche Ressourcen
et: Loodusvarad

source: Nature protection and biodiversity
de: Naturschutz und biologische Vielfalt
et: Looduskaitse ja bioloogilise mitmekesisuse

source: Navigation actions
de: Navigation Aktionen
et: Navigation meetmete

source: Netherlands
de: Niederlande / Holland
et: Holland

source: Network of the Heads of Environment Protection Agencies (EPA network)
de: Netzwerk der Leiter der Umweltschutzbehörde (EPA-Netzwerk)
et: Network juhtide Keskkonnakaitse ametid (EPA võrgustik)

source: Networks
de: Netzwerke
et: Võrgustikud

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
de: Neue Icons oder Updates können über die mimetypes_registry in der Plone CMS oder durch die EEADesign2006 Produkt durchgeführt werden. Kontaktieren Sie den EWR-Web-Entwicklungs-Team in diesem Fall.
et: New ikoone või uuendusi saab teha mimetypes_registry sisse Plone CMS või EEADesign2006 toode. Võta EMP web areng meeskond sel juhul.

source: New user?
de: Neuer Benutzer?
et: Uus kasutaja?

source: Newly created ${type_name}
de: Neu erstellte ${type_name}
et: Vastloodud ${type_name}

source: Newly created work item
de: Neu erstellte Workitem
et: Vastloodud töö kirje

source: News
de: Aktuelles
et: Uudised

source: News and articles
de: Nachrichten und Artikel
et: Uudised ja artiklid

source: Next
de: WEITER
et: Järgmine

source: Next month
de: Im nächsten Monat
et: Järgmine kuu

source: Next report deadline
de: Nächster Bericht Frist
et: Järgmine aruanne tähtaeg

source: No context has been specified
de: Kein Zusammenhang wurde angegeben
et: Ei kontekstis on määratud

source: No datasets have been specified here.
de: Keine Datensätze wurden hier angegeben.
et: Ei andmekogusid on täpsustatud siin.

source: No definition has been specified
de: Keine Definition angegeben wurde
et: Ei määratlus on määratud

source: No further work description has been specified
de: Keine weitere Arbeit Beschreibung angegeben wurde
et: Enam töö kirjeldus on määratud

source: No images found.
de: Keine Bilder gefunden
et: Pilte ei leitud.

source: No media files of this kind yet.
de: Keine Medien-Dateien dieser Art noch nicht.
et: Ei meediumifaile selline veel.

source: No methodology for gap filling has been specified. Probably this info has been added together with indicator calculation.
de: Keine Methode zur fugenfüllend angegeben wurde. Wahrscheinlich ist dies info wurde zusammen mit Indikator Berechnung aufgenommen.
et: Ei metoodika lõhe täitmine on määratud. Tõenäoliselt see info on lisatud koos näitaja arvutamisel.

source: No methodology for indicator calculation has been specified
de: Keine Methode zur Berechnung Indikator angegeben wurde
et: Ei metoodika näitaja arvutamine on määratud

source: No methodology references available.
de: Keine Methodik Referenzen zur Verfügung.
et: Ei metoodika HomeLinki.

source: No owners.
de: Keine Eigentümer.
et: Ei omanikele.

source: No published assessments
de: Keine veröffentlichten Einschätzungen
et: Ole avaldatud hinnanguid

source: No reference set. Click the add button to select.
de: Kein Bezug gesetzt. Klicken Sie auf die Schaltfläche Hinzufügen, um zu wählen.
et: Ühtki viidet määratud. Klõpsake nuppu Lisa, et valida.

source: No reference set. Click the browse button to select.
de: Kein Bezug gesetzt. Klicken Sie auf die Schaltfläche Durchsuchen, um zu wählen.
et: Ühtki viidet määratud. Klõpsake Browse nuppu.

source: No related policy documents have been specified
de: Keine verwandten politischen Dokumenten angegeben wurden
et: Nr seotud poliitika dokumendid on täpsustatud

source: No resource needs have been specified
de: Keine Ressource Bedürfnisse angegeben wurden
et: Ei ressursivajadused on täpsustatud

source: No results are available for this topic
de: Keine Ergebnisse sind für dieses Thema vorhanden
et: Katsetulemused puuduvad selle teema

source: No results were found.
de: Keine Ergebnisse gefunden.
et: Tulemusi ei leitud.

source: No status has been specified
de: Kein Status angegeben wurde
et: Ei staatus on määratud

source: No tags currently selected.
de: Keine Tags aktuell ausgewählte.
et: Ühtegi märksõna ei valitud.

source: No targets have been specified
de: Keine Ziele wurden festgelegt
et: Ei eesmärgid on määratletud

source: No uncertainty has been specified
de: Keine Unsicherheit angegeben wurde
et: Ei ebakindlus on määratud

source: No units have been specified
de: Keine Einheiten angegeben wurden
et: Ei üksused on kindlaks määratud

source: No.
de: NEIN
et: Ei

source: Noise
de: Lärm
et: Müra

source: Normal
et: Normaalne

source: Norway
de: Norwegen
et: Norra

source: Norwegian
de: Norwegisch
et: Norra

source: Note that for authenticated users the info below include the unpublished content.
de: Beachten Sie, dass für authentifizierte Benutzer die Informationen unter den unveröffentlichte Inhalte umfassen.
et: Pange tähele, et autenditud kasutajad info allpool hulka avaldamata sisu.

source: Note: new version is available!
de: Hinweis: Die neue Version ist verfügbar!
et: Märkus: uus versioon on saadaval!

source: Note: new versions are available!
de: Hinweis: neue Versionen verfügbar sind!
et: Märkus: uued versioonid on saadaval!

source: Note: there is a new version available with state:
de: Hinweis: Es gibt eine neue Version verfügbar mit angeben:
et: Märkus: neil on uus versioon saadaval riik:

source: Note: this webpage has been archived.
de: Hinweis: Diese Webseite wurde archiviert.
et: Märkus: see veebileht on arhiveeritud.

source: Nothing published in ${title}&hellip;
de: Nichts in ${title} veröffentlicht ...
et: Miski avaldatud ${title} ...

source: Notifications archive
de: Benachrichtigungen Archiv
et: Teated arhiiv

source: OR add some text to the order screen
de: Oder einen Text hinzufügen, um den Bildschirm für
et: Või lisada mõned teksti, et ekraan

source: ORDER ID (Catalogue Number)
de: Bestell-ID (Katalog-Nummer)
et: Tellimuse ID (Kataloog Number)

source: Older versions
de: Ältere Versionen
et: Vanemad versioonid

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
de: Auf der linken Seite haben Sie eine Liste Ressourcen. Ziehen Sie aus dem Griff-Symbol, um neu zu ordnen. Nach Neuordnung, müssen Sie auf die Schaltfläche Speichern am unteren Ende der Liste verwenden. Auf der rechten Seite können Sie sehen, wie die Ressourcen wurden komponiert. Hinweis: dies ist keine Vorschau. Schlagen Sie sparen werden neue fusionierte Ressourcen.
et: Vasakul pool teil on loetelu ressursse. Lohistada käepide ikoonil järjekorda. Pärast ümbertõstmine, peate kasutama nuppu Salvesta allosas nimekirja. Paremal näete, kuidas vahendeid on koosneb. Märkus: see ei ole eelvaade. Lööb Save loob uue ühinenud ressursse.

source: One degree matters
de: Ein Grad Angelegenheiten
et: Ühe kraadi küsimustes

source: Order a printed copy at EU-Bookshop
de: Bestellen Sie ein gedrucktes Exemplar bei EU-Bookshop
et: Telli trükitud koopia ELi-Raamatupood

source: Order a printed copy online
de: Ein gedrucktes Exemplar Online
et: Telli prinditud koopia Internetis

source: Order information
de: Bestell-Information
et: Tellimisinfo

source: Organisation name
de: Name der Organisation
et: Organisatsiooni nimi

source: Organisation website
et: Organisatsiooni veebilehel

source: Organisations control panel
de: Organisationen Bedienfeld
et: Organisatsioonid juhtpaneel

source: Organisations with no reference
de: Organisationen ohne Bezug
et: Organisatsioonid, kellel ei ole viide

source: Organisations with wrong title
de: Organisationen mit falschem Titel
et: Organisatsioonid, mille vale pealkiri

source: Original data used to produce the analysis
de: Original-Daten verwendet, um die Analyse zu produzieren
et: Algandmed tootmiseks kasutatud analüüs

source: Original link
et: Algne link

source: Original link for this report
de: Original-Link für diesen Bericht
et: Algne link selle aruande

source: Other
de: Anderes
et: Muud

source: Other metadata
de: Andere Metadaten
et: Muud metaandmed

source: Other resources
de: Andere HIlfsmittel
et: Muude ressursside

source: Our arctic challenge
de: Unsere Arctic Challenge
et: Meie Arktika väljakutse

source: Overlay text goes here
de: Overlay-Text geht hier
et: Overlay tekst läheb siia

source: Override the order text with your own text
de: Überschreiben Sie die Bestellung Text mit Ihrem eigenen Text
et: Alistamine et teksti oma teksti

source: Owner
de: Eigentümer
et: Omanik

source: Owner of:
de: Besitzer von:
et: Omanik:

source: Owners:
de: Inhaber:
et: Omanikud:

source: Ownership
de: % Eigentum
et: Omandiõigus

source: PDF document
de: PDF-Dokument
et: PDF dokument

source: PDF on new EEA domain link
de: PDF auf neue EWR-Domain Link
et: PDF uute EMP domeeni link

source: PDF on secure external link
de: PDF-Datei auf sichere externer Link
et: PDF on turvalise väliskeskkonna link

source: Parent data set:
de: Eltern-Datensatzes:
et: Parent andmestik:

source: Password
de: Kennwort
et: Salasõna

source: Pause
et: Paus

source: Pause slideshow
de: Pausieren Diashow
et: Paus slideshow

source: Permalink to latest version
de: Permalink auf die neueste Version
et: Permalink et uusim versioon

source: Permalink to this version
de: Permalink zu dieser Version
et: Permalink sellele versioonile

source: Permissions Overview for Indicators Database
de: Berechtigungen Übersicht für Indicators Database
et: Permissions ülevaade Indicators Database

source: Personal tools
de: Persönliche Werkzeuge
et: Personaalsed tööriistad

source: Phone:
de: Telefon:
et: Telefon:

source: Play in popup window
de: Spielen Sie im Popup-Fenster
et: Mängi popup aken

source: Playlists
et: Loendid

source: Please enable javascript or upgrade to ${flash} to watch the video.
de: Bitte aktivieren Sie JavaScript oder rüsten Sie auf ${flash} um das Video anzuschauen.
et: Palun aktiveerige JavaScript või uuendada ${flash} vaadata video.

source: Please fill in
de: Bitte füllen Sie
et: Palun täitke

source: Please help us increase the quality of the translations.
de: Bitte helfen Sie uns die Qualität der Übersetzungen.
et: Palun aidake meil parandada tõlgete kvaliteedi.

source: Please provide the following contact information
de: Bitte geben Sie folgende Kontaktinformationen
et: Palun esitage järgmised kontaktandmed

source: Please specify a valid Version ID.
de: Bitte geben Sie eine gültige ID-Version.
et: Palun täpsustage kehtiv versioon ID.

source: Poland
de: Polen
et: Poola
