Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.5/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: de, et

source: ${context_icon} Manage portlets for ${context_title}
de: ${context_icon} Verwalten von Portlets für ${context_title}
et: ${context_icon} Halda Mooduli for ${context_title}

source: ${date} ${linebreak} from ${starttime} to ${endtime}
de: ${date} ${linebreak} von ${Starttime} an ${endtime}
et: ${date} ${linebreak} alates ${starttime} to ${endtime}

source: ${name} is required, please correct.
de: ${name} erforderlich ist, bitte korrigieren.
et: ${name} on vajalik, siis parandage.

source: ${number} events on map
de: ${Number} Ereignisse auf der Karte
et: ${number} üritused kaardil

source: ${number} items matching your search terms
de: ${Number} Artikel gefunden Suchbegriffen
et: ${number} punkte sobitamise otsisõna

source: ${percent}% percentage done.
de: ${percent}% Prozent Anteil getan.
et: ${percent}% protsendi teha.

source: ${start} from ${starttime} to ${end}
de: ${start} von ${starttime} auf ${end}
et: ${start} alates ${starttime} to ${end}

source: ${state} assessment
de: ${state} Beurteilung
et: ${state} hindamine

source: ${state} factsheet
et: ${state} teabeleht

source: ${state} specification
de: ${state} Spezifikation
et: ${state} spetsifikatsioon

source: % tags currently selected.
de: % Tags gerade ausgewählt ist.
et: % Märksõnade valitud.

source: (NOT SET)
de: Nicht festgelegt
et: (Ei kehtestatud)

source: (Open: ${from-date} &mdash; Close: ${to-date})
de: (Geöffnet: von ${from-date} - In der Nähe: ${to-date})
et: (Open: ${from-date} - Sule: ${to-date})

source: (Required)
de: (Erforderlich)
et: (Nõutav)

source: (just add file extension in the URL as query at the end!)
de: (Fügen Sie einfach Datei-Endung in der URL als Abfrage am Ende!)
et: (Lihtsalt lisada faili laiend on URL päringu lõpus!)

source: (note: EEA internal system)
de: (Anmerkung: EWR-internen System)
et: (Märkus: EMP sisemine süsteem)

source: *Note: Hitting the crop button will replace the original image with this cropped image
de: * Hinweis: Schlagen Sie die Schaltfläche Zuschneiden wird das Originalbild mit dieser zugeschnittene Bild ersetzen
et: * Märkus: Lööb põllukultuuride nupp asendaks algse image seda kärbitud pildi

source: - (restricted to authenticated)
de: - (Beschränkt auf authentifiziert)
et: - (Ainult kinnitatud)

source: A letter of motivation
de: Ein Motivationsschreiben
et: Motivatsioonikirja

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
de: Ein neues Fenster hat sich mit der Flash-Anwendung geöffnet worden. <br /> Wenn Sie nicht sehen, das Fenster überprüfen Sie bitte Ihre Browser-Einstellungen, um Popup-Fenster erlauben. Du wirst dann müssen Sie diese Seite neu zu laden.
et: Uus aken on avatud flash rakendus. <br /> Kui sa ei näe aknast Palun kontrolli oma brauseri eelistusi, mis võimaldab popup aknad. Seejärel peate uuesti laadida sellelt leheküljelt.

source: A report publication.
de: Ein Bericht Veröffentlichung.
et: Aruande avaldamist.

source: A-Z Glossary
de: AZ Glossar
et: AZ Sõnastik

source: About this item
de: Über diesen Artikel
et: Info selle kirje

source: About this video
de: Über dieses Video
et: Selle video

source: Access our data via semantic APIs
de: Greifen Sie auf unsere Daten über semantische APIs
et: Juurdepääs meie kaudu andmete semantilise APIs

source: Accordion view
de: Akkordeon-Ansicht
et: Akordion vaade

source: Across environmental issues and sectors
de: Über Umweltfragen und Sektoren
et: Kogu keskkonnaküsimused ja sektorite

source: Action
de: Aktion
et: Tegevus

source: Action message for ${type} with scheduled publishing date ${date}
de: Action Message für ${type} mit geplanten Veröffentlichungstermin ${date}
et: Action sõnum ${type} plaaniliste avaldamise kuupäev ${date}

source: Active
de: Aktiv
et: Aktiivne

source: Add
de: Hinzufügen
et: Lisama

source: Add Translation
de: Übersetzung hinzufügen
et: Lisa Translation

source: Add comment
de: Kommentar hinzufügen
et: Lisa kommentaar

source: Add content translation
de: In der Übersetzung von Inhalten
et: Lisa sisu tõlge

source: Add event to calendar
de: Termin übernehmen
et: Lisa sündmus kalendrisse

source: Add new publication
de: Fügen Sie neue Publikation
et: Lisa uus väljaanne

source: Add portal type
de: Add-Portal
et: Lisa portaali tüüpi

source: Add...
de: Hinzufügen
et: Lisa ...

source: Additional information
de: Zusätzliche Informationen
et: Lisainfo

source: Advanced
de: Erweitert
et: Edasijõudnud

source: Advanced Search
de: Erweiterte Suche
et: Täpsem Otsing

source: Advanced Search&hellip;
de: Erweiterte Suche
et: Advanced Search ...

source: Advanced search
de: Erweiterte Suche
et: Täpsem otsing

source: Agriculture
de: Landwirtschaft
et: Põllumajandus

source: Air pollution
de: Luftverschmutzung
et: Õhusaaste

source: Air pollution and Climate Change mitigation (ACM)
de: Die Luftverschmutzung und Klimaschutz (ACM)
et: Õhusaaste ja kliimamuutuste leevendamine (ACM)

source: Albania
de: Albanien
et: Albaania

source: Album view
de: Album-Ansicht
et: Album vaade

source: All ${number} ${title}&hellip;
de: Alle ${number} ${title} ...
et: Kõik ${number} ${title} ...

source: All Items
de: Alle Elemente
et: Kõik valikud

source: All documents in state ${state}
de: Alle Dokumente im Zustand ${state}
et: Kõik dokumendid riik ${state}

source: All key facts
de: Alle wichtigen Fakten
et: Kõik peamised faktid

source: All key messages
de: Alle wichtigen Nachrichten
et: Kõik peamised sõnumid

source: All links in state ${state}
de: Alle Links in Zustand ${state}
et: Kõik lingid Riigi ${state}

source: All products
de: Alle Produkte
et: Kõik tooted

source: All topics
de: Alle Themen
et: Kõik teemad

source: Alphabetically
de: Alphabetisch
et: Tähestikulises järjekorras

source: Alpine region
de: Alpenraum
et: Alpide piirkonnas

source: Also in this section
de: Auch in diesem Abschnitt
et: Ka selles osas

source: Alternative
de: 1 Alternierend
et: Alternatiiv

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
de: Eine Übersicht über die verfügbaren Inhalte auf dieser Seite. Bewegen Sie den Mauszeiger über einen Artikel für ein paar Sekunden, um eine Beschreibung zu erhalten.
et: Ülevaade saadaval sisu sellel saidil. Hoidke kursorit veel üle kirje paar sekundit, et saada oma kirjeldus.

source: Any version.
de: Jede Version.
et: Iga versiooni.

source: Application form
de: Antragsformular
et: Taotlusvorm

source: Apply fix
de: Bewerben fix
et: Rakenda määrata

source: Apply template
de: Bewerben Vorlage
et: Kohaldatakse malli

source: Arbitrary HTML
de: Beliebigen HTML
et: Suvalise HTML

source: Archive
de: Archivieren
et: Arhiiv

source: Archive or title for more items
de: Archiv oder den Titel für mehr Artikel
et: Arhiivi või pealkiri rohkem punkte

source: Are you new to Linked Data technology? visit http://linkeddata.org
de: Sind Sie neu bei Linked Data-Technologie? besuchen http://linkeddata.org
et: Kas oled uus ühendatud andmeid, tehnoloogia? külastada http://linkeddata.org

source: Articles
de: Artikel
et: Artiklid

source: Ask your question
de: Stellen Sie Ihre Frage
et: Küsi oma küsimus

source: Assessment DRAFT created ${date}
de: Beurteilung Entwurf erstellt ${date}
et: Hindamine PROJEKT loodud ${date}

source: Assessment made on
de: Beurteilungsfehler begangen hat, auf
et: Hinnang tehtud

source: Assessment published ${date}
de: Beurteilung veröffentlicht ${date}
et: Hinnang avaldatud ${date}

source: Assessment published with invalid published date
de: Beurteilung mit ungültigem Veröffentlichung Datum der Veröffentlichung
et: Hinnang avaldatud kehtetu avaldatud kuupäev

source: Assessment versions
de: Beurteilung Versionen
et: Hindamine versioonid

source: Assessments that have wrong version ids
de: Assessments, die falsche Version IDs haben
et: Hinnanguid, mis on vale versioon ids

source: Assign version
de: Weisen Version
et: Määra versioon

source: Attendees
de: Die Teilnehmer
et: Osavõtjad

source: Author
de: Autor
et: Autoriseeri

source: Author:
de: Autor:
et: Autoriseeri

source: Auto-discover geographical coverage, temporal coverage and keywords
de: Automatische Erkennung geografische Abdeckung, zeitlichen Rahmen und Schlüsselwörter
et: Auto-avastada geograafilise ulatuse, ajalise katvusega ja märksõnad

source: Automatically update properties from pdf publication file metadata?
de: Automatisches Update der Eigenschaften von PDF-Publikation Datei-Metadaten?
et: Automaatselt Omadused pdf avaldamine fail metaandmetega?

source: Available at:
de: Verfügbar unter:
et: Kättesaadav aadressil:

source: Available icons based on file extension
de: Verfügbare Symbole auf Dateierweiterung
et: Saadaval ikoonid põhinevad faililaiend

source: Award notice
de: Bekanntmachung der Zuschlagserteilung
et: Sõlmimise teade

source: Back to Table of Contents
de: Zurück zum Inhalt
et: Tagasi üles Sisukord

source: Baltic sea
de: Ostsee
et: Läänemere

source: Basic text styles
de: Grundlegende Textstile
et: Basic teksti stiile

source: Belgium
de: Belgien
et: Belgia

source: Below is a list of organisations on which no content is pointing at.
de: Unten ist eine Liste von Organisationen, auf denen keine Inhalte jeweils weist.
et: Allpool on loetelu organisatsioonide kohta, mis ei ole sisu osutavad.

source: Below is a list of organisations with wrong title, either empty or containing an URL instead of a title.
de: Unten ist eine Liste von Organisationen mit falschen Titel, entweder leer oder enthält eine URL anstelle eines Titels.
et: Allpool on loetelu organisatsioonide vale pealkiri, kas tühjad või sisaldavad URL asemel pealkiri.

source: Below is the full list of organisations.
de: Unten ist die vollständige Liste der Organisationen.
et: Allpool on täielik nimekiri organisatsioonidest.

source: Below you will find all SOER content related to ${topic-label}
de: Nachfolgend finden Sie alle Inhalte im Zusammenhang mit SOER ${topic-label}
et: Allpool leiate kõik SOER sisu on seotud ${topic-label}

source: Bend the trend social movement
de: Biegen Sie den Trend der sozialen Bewegung
et: Painutada trend sotsiaalse liikumise

source: Best regards
de: Mit freundlichen Grüssen
et: Parimate soovidega

source: Biodiversity
de: Biologische Vielfalt
et: Bioloogiline mitmekesisus

source: Biological Diversity (BD)
de: Die biologische Vielfalt (BD)
et: Bioloogilise mitmekesisuse (BD)

source: Bosnia and Herzegovina
de: Bosnien-Herzegowina
et: Bosnia ja Hertsegoviina

source: Box Name (Title that shows up)
de: Box Name (Titel, die sich zeigt)
et: Box nimi (Pealkiri, mis näitab üles)

source: Browse SOER geographically
de: Durchsuchen SOER geographisch
et: Sirvi SOER geograafiliselt

source: Browse by organisation
de: Sortiert nach Organisation
et: Sirvi organisatsioon

source: Browse by topic
de: Nach Themen wählen
et: Sirvi topic

source: Browse catalogue
de: Katalog zum Blättern
et: Sirvi kataloogi

source: Browse complete catalogue
de: Blättern Gesamtkatalog
et: Sirvi täieliku kataloogi

source: Browse geographically
de: Durchsuchen geographisch
et: Sirvi geograafiliselt

source: Browse...
de: Durchsuchen...
et: Sirvi ...

source: Bulgaria
de: Bulgarien
et: Bulgaaria

source: Bulgarian
de: Bulgarisch
et: Bulgaaria

source: By location
de: Durch Ortschaft
et: Asukoha järgi

source: By tags
de: Durch die Tags
et: Märksõnade järgi

source: By topics
de: Nach Themenkreisen
et: Teemade kaupa

source: Can't set thumbnail on a non-folderish object !
de: Kann nicht Set Thumbnail auf einem Nicht-ordnerartigen Objekt!
et: Ei saa määrata pisipiltide kedagi folderish objekt!

source: Cancel
de: Stornieren
et: Tühista

source: Car
de: Firmenwagen
et: Auto

source: Carpathians
de: Karpaten
et: Karpaadid

source: Category
de: Kategorie
et: Kategooria

source: Change language
de: Sprache ändern
et: Muuda keel

source: Changes saved.
de: Änderungen gespeichert
et: Muudatused salvestatakse.

source: Changing data sources may break existing visualizations for this context. You should consider creating a new Visualization rather than changing this one if the new data is different than the existing one. Are you sure you want to continue?
de: Wechselnden Datenquellen können bestehende Visualisierungen für diesen Kontext zu brechen. Sie sollten überlegen, Erstellen einer neuen Visualisierung, anstatt eine Änderung dieses ein, wenn die neuen Daten ist anders als der bisherige. Sind Sie sicher, dass Sie fortfahren möchten?
et: Muutuvad andmeallikad võivad murda olemasolevate visualiseeringuid jaoks selles kontekstis. Peaksite kaaluma luua uus visualiseerimine, mitte muutuv see, kui uued andmed on teistsugune kui olemasolev. Oled sa kindel, et soovid jätkata?

source: Channel
de: Kanal
et: Kanal

source: Check URLs status
de: Überprüfen Sie den Status URLs
et: Vaata URLid staatus

source: Check all
de: alle anwählen
et: Vaata kõik

source: Check this to have your email address filled in automatically when you log in later.
de: Aktivieren Sie diese Option, dass Ihre E-Mail-Adresse automatisch ausgefüllt, wenn Sie sich später.
et: Vaata seda, et teie e-posti aadress täidetakse automaatselt, kui sa hiljem sisse logida.

source: Check this to have your user name filled in automatically when you log in later.
de: Aktivieren Sie diese Option haben Sie Ihren Benutzernamen automatisch ausgefüllt, wenn Sie sich anmelden später.
et: Vaata seda, et teie kasutaja nimi täidetakse automaatselt, kui sa hiljem sisse logida.

source: Chemicals
de: Chemikalien
et: Kemikaalid

source: Choose a newsletter
de: Wählen Sie einen Newsletter
et: Vali uudiskirja

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
de: Wählen Sie einen anderen Medientyp oder ${multimedia_center} (via EWR-Multimedia-Zentrum).
et: Valige muu meedia tüüp või ${multimedia_center} (via EEA Multimeedia keskus).

source: Choose the EEA local website in your preferred language
de: Wählen Sie den EWR lokale Website in Ihrer bevorzugten Sprache
et: Vali EMP kohalikku veebilehte oma eelistatud keeles

source: Classification
de: Klassifizierung
et: Klassifikatsioon

source: Clear reference
de: Klare Referenz
et: Selge viide

source: Click me!
de: Klick mich!
et: Kliki mind!

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
de: Klicken Sie auf das Bild in voller Größe ... <span>${DYNAMIC_CONTENT}</ span> ansehen
et: Klikka vaatamaks täissuuruses pilti ... <span>${DYNAMIC_CONTENT}</ span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
de: Klimafolgen, Anfälligkeit und Anpassung (CCA)
et: Kliimamuutuse mõju, haavatavus ja kohanemine (CCA)

source: Climate change
de: Klimaveränderungen
et: Kliimamuutused

source: Climate change mitigation
de: Klimaschutz
et: Kliimamuutuste leevendamine

source: Close
de: Beenden
et: Sulge

source: Coasts and seas
de: Küsten und Meere
et: Rannikud ja mered

source: Code
et: Kood

source: Code for developers
de: Code für Entwickler
et: Kood arendajatele

source: Commenting has been disabled.
de: Kommentiert wurde deaktiviert.
et: Kommenteerides on keelatud.

source: Comments on translations
de: Kommentare zu Übersetzungen
et: Comments on tõlked

source: Configure exhibit
de: Konfigurieren Sie weisen
et: Seadistada näitama

source: Confirm and send
de: Bestätigen und versenden
et: Kinnitada ja saata

source: Confirm your event
de: Bestätigen Sie Ihre Veranstaltung
et: Kinnita oma sündmus

source: Confirmation message for <strong>${type}</strong> with scheduled publishing date <strong>${date}</strong>
de: Bestätigungsmeldung für <strong>${type}</ strong> mit geplanten Veröffentlichungstermin <strong>${date}</strong>
et: Kinnitus sõnum <STRONG>${type}</ strong> koos kavandatud avaldamise kuupäev <STRONG>${date}</ strong>

source: Contact
de: Kontakt
et: Kontakt

source: Contact EEA Web Team
de: Kontakt EUA Web Team
et: Kontakt EKA veebirühm

source: Contact Name
de: Kontaktname
et: Kontakt Nimi

source: Contact Phone
de: Kontakttelefon
et: Kontaktandmed Telefon

source: Contact indicator manager
de: Kontakt-Anzeige-Manager
et: Võta indikaator juht

source: Contact link
de: Kontakt aufnehmen Link
et: Võta link

source: Contact references at EEA:
de: Kontakt Referenzen auf EWR:
et: Võta viited kohaldatav:

source: Contact us
de: Kontakt
et: Võta meiega ühendust

source: Contacts and ownership
de: Kontakte und Eigentum
et: Kontaktid ja omand

source: Contacts overview for indicators database
de: Kontakte Übersicht für Indikatoren-Datenbank
et: Kontakt ülevaade näitajate andmebaas

source: Content
de: Oppo
et: Sisu

source: Content license
de: Lizenzierung von Inhalten
et: Content litsentsi

source: Content listing
de: Inhaltsliste
et: Sisuloendis

source: Content provider
et: Sisuteenuse pakkuja

source: Contents
de: Inhalt
et: Sisukord

source: Context description
de: Kontext Beschreibung
et: Konteksti kirjelduse

source: Contribution
de: Beitrag
et: Panus

source: Contributors: ${name}
de: Contributor: ${name}
et: Kaasautorid: ${name}

source: Convert
de: Konvertieren
et: Muutma

source: Convert all figures
de: Konvertieren Sie alle Zahlen
et: Teisenda kõik arvud

source: Convert all figures to predefined formats and resolutions
de: Konvertieren Sie alle Zahlen auf vordefinierte Formate und Auflösungen
et: Teisenda kõik arvud eelnevalt formaate ja resolutsioonid

source: Convert figure
de: Konvertieren Figur
et: Teisenda arv

source: Convert figure to predefined formats and resolutions
de: Konvertieren Zahl auf vordefinierte Formate und Auflösungen
et: Teisenda arv ettemääratud formaate ja resolutsioonid

source: Convert figures
de: Konvertieren Zahlen
et: Teisendada arve

source: Convert portlets
de: Konvertieren Sie Portlets
et: Teisenda Mooduli

source: Cookies are not enabled. You must ${link} before you can log in.
de: Cookies ist nicht erlaubt. Sie müssen ${link}, bevor Sie eingeloggt sein
et: Küpsised ei ole lubatud. Pead ${link} enne kui saad sisse logida

source: Cookies are not enabled. You must enable cookies before you can log in.
de: Cookies ist nicht erlaubt. Sie müssen Cookies erlauben, bevor Sie sich anmelden können in.
et: Küpsised ei ole lubatud. Sa pead luba küpsiseid enne kui saad sisse logida

source: Coordinate reference system:
de: Koordinaten-Referenzsystem:
et: Koordineerida taustsüsteemi:

source: Copy and paste a data table from a file/webpage
de: Kopieren und Einfügen einer Datentabelle aus einer Datei / Seite
et: Kopeeri ja kleebi andmebaasi tabeli faili / koduleht

source: Copy common metadata from a template
de: Kopieren Sie gemeinsame Metadaten aus einer Vorlage
et: Kopeeri ühine metaandmete mudel

source: Copy from template
de: Kopieren von Vorlagen
et: Kopeeri malli

source: Copyrights
de: Copyright
et: Autoriõigused

source: Correct the image ratio
de: Korrigieren Sie das Bild-Verhältnis
et: Paranda pildi suhe

source: Countries A-F
de: Länder AF
et: Riikides AF

source: Countries G-M
de: Länder GM
et: Riigid GM

source: Countries L-Y
de: Länder LY
et: Riikides LY

source: Country environment
de: Land-Umgebung
et: Riik keskkond

source: Country profile questions: ${count} of 4
de: Country profile Fragen: ${count} von 4
et: Riik profiil küsimused: ${count} of 4

source: Country profile: read more
de: Länderprofil: mehr lesen
et: Riik profiil: loe lisa

source: Create ${DYNAMIC_CONTENT}
de: Erstellen ${DYNAMIC_CONTENT}
et: Loo ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
de: Erstellen ${language} Übersetzung dieses Artikels.
et: Loo ${language} tõlget seda eset.

source: Create Promotion
de: Erstellen Promotion
et: Loo Promotion

source: Create Visualization
de: Erstellen Visualisierung
et: Loo visualiseerimine

source: Create a new version of an Assessment
de: Erstellen Sie eine neue Version eines Assessment
et: Loo uus redaktsioon hindamine

source: Create a promotion for this item
de: Erstellen Sie eine Förderung für dieses Element
et: Loo edendamise seda eset

source: Create and apply new tags.
de: Erstellen und Anwenden von neuen Tags.
et: Luua ja rakendada uusi silte.

source: Create new
de: Neu...
et: Loo uus

source: Create new version
de: Erstellen neuer Version
et: Loo uus versioon

source: Created
de: Erstellt
et: Loodud

source: Creators/Authors
de: Creators / Autoren
et: Loojad / Autorid

source: Croatia
de: Kroatien
et: Horvaatia

source: Crop
de: Abschneiden
et: Põllukultuur

source: Crop Size:
de: Crop Größe:
et: Saagi suurus:

source: Current value:
de: Aktueller Wert:
et: Hetke väärtus:

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
de: Derzeit haben wir ${nr} Abonnenten. Frequenz: 3-4 E-Mails / Monat.
et: Hetkel on meil ${nr} tellijatele. Sagedus: 3-4 kirju / kuus.

source: Cyprus
de: Zypern
et: Küpros

source: Czech
de: Tschechisch
et: Tšehhi

source: Czech Republic
de: Tschechien
et: Tšehhi

source: Danish
de: Dänisch
et: Taani

source: Data and maps
de: Daten und Karten
et: Andmed ja kaardid

source: Data owner
de: Daten-Eigentümer
et: Andmete omaniku

source: Data policy
de: Daten-Politik
et: Andmed poliitika

source: Data repository info
de: Daten-Repository Info
et: Andmehoidla info

source: Data sets uncertainty
de: Datensätze Unsicherheit
et: Andmekogumite ebakindlust

source: Data source
de: Datenquelle
et: Andmeallikas

source: Data source Organisation
de: Quelle der Daten-Organisation
et: Andmeallikas Organisatsioon

source: Data source download
de: Quelle der Daten-Download
et: Andmete allikas Download

source: Data source link
de: Quelle der Daten Link
et: Andmete allikas link

source: Data source title
de: Quelle der Daten Titel
et: Andmeallikas pealkiri

source: Data sources
de: Datenquelle
et: Andmeallikate

source: Data sources in latest figures
de: Datenquellen in aktuellen Zahlen
et: Andmeallikad Viimaste andmete

source: Data specifications
de: Daten-Spezifikationen
et: Andmete kirjeldused

source: Data viewers
de: Daten-Viewer
et: Andmed vaatajad

source: Datacentre
et: Privaatvõrkude

source: Dates
de: Zeitraum:
et: Kuupäevad

source: Deadline
de: Fälligkeit
et: Tähtaeg

source: Delete
de: Löschen
et: Kustuta

source: Delete current file
de: Löscht die aktuelle Datei
et: Kustuta praeguse faili

source: Delicious
de: köstlich
et: Maitsev

source: Denmark
de: Dänemark
et: Taani

source: Depromote a theme centre
de: Depromote ein Thema Zentrum
et: Depromote teema keskus

source: Deputy Director
de: Stellvertretender Direktor
et: Direktori asetäitja

source: Derived data set:
de: Abgeleitete Daten festgelegt:
et: Saadud andmete kogum:

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
de: Haben Sie nicht gefunden, wonach Sie gesucht haben? Versuchen Sie die ${advanced_search} um Ihre Suche zu verfeinern.
et: Kas sa ei leia, mida otsisid? Proovi ${advanced_search} oma otsingu täpsustamiseks.

source: Disable
de: Deaktivieren
et: Keela

source: Disable user feedback
de: Deaktivieren Sie Benutzer-Feedback
et: Keela kasutaja tagasiside

source: Disclaimer
de: Erklärung über den Haftungsausschluss
et: Vastutus

source: Display traceback as text
de: Anzeige Traceback als Text
et: Kuva Jälgimise tekstina

source: Distinct:
de: Ausgeprägte:
et: Erinev:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
de: Tun Sie etwas für unseren Planeten, drucken Sie diese Seite nur, wenn nötig. Selbst eine kleine Aktion kann einen gewaltigen Unterschied machen, wenn Millionen von Menschen zu tun!
et: Teha midagi meie planeedi, trüki leht ainult siis, kui vaja. Isegi väike tegevus võib anda tohutu erinevus, kui miljonid inimesed seda teha!
