Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.5/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: de, et

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
de: Die Portlet-Spalten werden nun nur die Portlets in diesem Zusammenhang ausdrücklich zugewiesen. Verwenden Sie die Tasten jedes Portlet, um sie nach oben oder unten, zu löschen oder zu bearbeiten. Um ein neues Portlet hinzuzufügen, verwenden Sie die Dropdown-Liste am oberen Rand der Spalte.
et: Mooduli veerud on nüüd kuvada ainult need Mooduli otseselt määratud antud kontekstis. Kasutage nuppe iga Mooduli neid liigutada üles või alla, kustutada või redigeerida. Uue Mooduli, kasutage rippmenüüst ülaosas kolonni.

source: The source file XML contains the following organisations:
de: Die Quelldatei XML enthält die folgenden Organisationen:
et: Lähtefaili XML sisaldab järgmisi organisatsioone:

source: The template CV below duly filled in, and
de: Die Vorlage Lebenslauf unten ordnungsgemäß ausgefüllt und
et: Malli CV allpool nõuetekohaselt täidetud ja

source: Thematically
de: Thematisch
et: Vastavalt valdkonnale

source: Theme: number of questions (5 per theme)
de: Thema: Anzahl der Fragen (5 pro Thema)
et: Teema: mõned küsimused (5 kohta teema)

source: Themepage Section
de: Themepage Abschnitt
et: Themepage jagu

source: Themes
de: Themen
et: Teemad

source: Themes and data
de: Themen und Daten
et: Teemad ja andmed

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
de: Derzeit gibt es keine Kriterien, nach denen gesucht werden soll. Bitte fügen Sie diese mittels des Kriterien-Register.
et: Praegu arvamused puuduvad kriteeriumid, mille alusel otsida. Palun lisage neid kasutades 'kriteeriumid' alt.

source: There are currently no items in this folder.
de: Es liegen noch keine Nachrichten in diesem Ordner.
et: Hetkel ei ole esemed selles kaustas.

source: There are currently no results for this search.
de: Es liegen noch keine Ergebnisse für diese Suche.
et: Hetkel ei ole tulemusi selle otsingu.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
de: Es gibt Vermächtnis Portlets hier definiert. Klicken Sie auf die Schaltfläche, um sie zu neuen Stil-Portlets zu konvertieren.
et: On pärand Mooduli määratletakse siin. Klõpsake nuppu, et muuta neid uues stiilis Mooduli.

source: There are more icons detected, see ${link}
de: Es gibt mehr Symbole erkannt, siehe ${link}
et: Seal on rohkem ikoone avastatud, vaata ${link}

source: There are no contained help center object types.
de: Es gibt keine Hilfe-Center enthaltenen Objekttypen.
et: Puuduvad sisalduvad Abikeskus objekti tüübid.

source: Third panel title
de: Dritte Panel Titel
et: Kolmas paneel pealkiri

source: Third tab
de: Dritte Registerkarte
et: Kolmas kaart

source: This FAQ applies to a previous version
de: Diese Antwort gilt für eine frühere Version
et: Käesolev KKK kehtib eelmise versiooni

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
de: Dieser Inhalt wird nicht in Ihrer aktuellen Sprache, ${language} existieren, aber Sie können weiterhin die mit dieser Sprache arbeiten.
et: See sisu ei ole oma praeguse keeles, ${language}, kuid võite jätkata saidi sirvimist selles keeles.

source: This document is locked.
de: Dieses Dokument ist gesperrt.
et: Käesolev dokument on lukus.

source: This figure has no data source. For further information contact
de: Diese Zahl hat keine Datenquelle. Für weitere Informationen kontaktieren
et: See arv ei ole andmeallika. Lisateavet saab aadressil

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
de: Diese Datei enthält Links, die auf unterschiedliche Weise durch die mark_special_link.js Skript markiert werden sollte. Dies ist zu testen und zu überprüfen, ob es funktioniert. Versuchen Sie es mit <br /> ${normal} ${swedish-site} <br />
et: See fail sisaldab linke, mis peaksid olema märgistatud erinevalt mark_special_link.js skripti. See on katsetada ja kontrollida, et see toimib. Proovi seda <br /> ${normal} ${swedish-site} <br />

source: This indicator has a newer version, ${spec-title} from ${indicator-date}.
de: Dieser Indikator hat eine neuere Version, ${spec-title} von ${indicator-date}.
et: See näitaja on uuem versioon, ${spec-title} alates ${indicator-date}.

source: This is a h1
de: Dies ist ein h1
et: See on h1

source: This is a h2
de: Dies ist eine h2
et: See on h2

source: This is a h3
de: Dies ist ein h3
et: See on H3

source: This is a h4
de: Dies ist ein h4
et: See on h4

source: This is a moreLink
de: Dies ist ein morelink
et: See on moreLink

source: This is a paragraph.
de: Das ist ein Absatz.
et: See on lõik.

source: This is the latest published version.
de: Dies ist die letzte veröffentlichte Version.
et: See on viimane avaldatud versiooni.

source: This is the latest version with state:
de: Dies ist die neueste Version mit angeben:
et: See on viimane versioon riik:

source: This item applies to a previous version
de: Dieser Artikel bezieht sich auf eine frühere Version
et: See kirje kehtib eelmise versiooni

source: This item does not have any body text, click the edit tab to change it.
de: Dieser Artikel hat keinen Fließtext, auf die Registerkarte Bearbeiten, es zu ändern.
et: See punkt ei ole põhiteksti, klõpsake edit tab seda muuta.

source: This item is in use by someone else and cannot be modified
de: Dieser Artikel ist zur Verwendung von jemand anderem und kann nicht geändert werden
et: See punkt on kasutuses kellegi teise poolt ja ei saa seda muuta

source: This item is open for comments. See the comments
de: Dieser Artikel ist offen für Kommentare. Siehe die Kommentare
et: See punkt on avatud kommenteerimiseks. Vt märkusi

source: This operation might take a while.
de: Dieser Vorgang kann eine Weile dauern.
et: See toiming võib aega võtta.

source: This page does not seem to exist&hellip;
de: Diese Seite scheint nicht zu existieren ...
et: See lehekülg ei näi olevat ...

source: This page gives you information about the links in your themecentre.
de: Diese Seite gibt Ihnen Informationen über die Links in Ihrem themecentre.
et: See leht annab sulle teavet lingid themecentre.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
de: Diese Seite benötigt Flashplayer, laden Sie es kostenlos von ${flashplayer-link}
et: See leht vajab Flashplayer, laadige see tasuta ${flashplayer-link}

source: This page shows common html markup, css classes and javascripts we use across the EEA website. See example code and use Firefox Firebug plugin to inspect elements code.
de: Diese Seite zeigt gemeinsame HTML-Markup, CSS-Klassen und JavaScripts verwenden wir im gesamten EWR-Website. Siehe Beispiel-Code und die Nutzung Firebug Firefox-Plugin, um Elemente-Code zu inspizieren.
et: Sellel lehel kuvatakse ühise HTML Markup, css klassid ja javascripts me kasutame kogu EEA kodulehel. Vaadake näiteks kood ja kasutamine Firefox Firebug plugin tutvuda elemente koodi.

source: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
de: Diese Seite wurde vom Übersetzungszentrum für die Einrichtungen der Europäischen Union (CdT) übersetzt
et: Seda lehekülge tõlkida Tõlkekeskus asutused Euroopa Liidu (CdT)

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
de: Diese Website verfügt über begrenzte Funktionalität mit JavaScript ausgeschaltet. Bitte vergewissern Sie JavaScript in Ihrem Browser aktiviert ist.
et: See veebileht on piiratud funktsionaalsus javascript välja. Palun veenduge, et JavaScript on lubatud brauseris.

source: Time:
de: zeit
et: t.

source: Timeline overview for indicators database
de: Timeline Übersicht für Indikatoren-Datenbank
et: Timeline ülevaate näitajate andmebaas

source: Title
de: Titel
et: Pealkiri

source: Title/Description
de: Titel / Beschreibung
et: Nimetus / kirjeldus

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
de: Um auf diesen Bereich der Website zuzugreifen, müssen Sie sich mit Ihrem Benutzernamen und Passwort. Sie können mit Ihrem Eionet Benutzernamen und Passwort.
et: Kasutage seda osa saidi, pead sisse logima oma kasutajanime ja parooli. Te saate kasutada oma Eionet kasutajanimi ja parool.

source: To access your EEA notification service account please enter your email.
de: Um Ihre EWR-Notification-Service-Konto zuzugreifen, geben Sie bitte Ihre E-Mail.
et: Et pääseda oma EEA teatamise konto sisestage oma e-posti.

source: To reset your password visit ${mail}.
de: Um Ihr Passwort zurückzusetzen besuchen ${mail}.
et: Et parooli külastada ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
de: Um aus den EWR-Notification-Service abbestellen geben Sie bitte Ihre E-Mail. Sie erhalten eine E-Mail, um Ihre Abmeldung zu bestätigen.
et: Lahkuda EEA teavitusteenus sisestage oma e-posti. Te saate e-posti, et kinnitada oma lahkumissoovi.

source: Tooltips
et: Kohtspikrid

source: Tooltips can go down
de: Tooltips können fallen
et: Kohtspikrid võib minna

source: Tooltips can go left
de: Tooltips können gehen Sie nach links
et: Kohtspikrid võib minna vasakule

source: Tooltips can go right
de: Tooltips können gehen Sie nach rechts
et: Kohtspikrid võib minna paremale

source: Tooltips can go up
de: Tooltips kann steigen
et: Kohtspikrid võib ulatuda kuni

source: Top content
de: Beliebtester Content:
et: Top sisu

source: Topic
de: Thema
et: Teema

source: Topic in the spotlight
de: Thema im Rampenlicht
et: Topic tähelepanu keskpunktis

source: Topics
de: Themen
et: Teemad

source: Total documents
de: Insgesamt Dokumente
et: Kõik dokumendid

source: Total links
de: Anzahl der Links
et: Kõik lingid

source: Total staff
de: Personalbestand insgesamt
et: Personal kokku

source: Total:
de: Summe:
et: Kokku:

source: Tourism
de: Fremdenverkehr
et: Turism

source: Trailer
de: Anhänger
et: Haagis

source: Transfer from
de: Transfer vom
et: Ülekanne

source: Transfer references
de: Transfer Referenzen
et: Transfer viited

source: Transfer to
de: Transfer zum
et: Üleviimine

source: Translation Unavailable
de: Übersetzung nicht verfügbar
et: Tõlge pole kättesaadav

source: Turkey
de: Türkei
et: Türgi

source: Turkish
de: Türkisch
et: Türgi

source: Turkish subfolder
de: Türkische Unterordner
et: Türgi alamkausta

source: Twitter icon
et: Twitter ikoon

source: Type
de: typ
et: Tüüp:

source: Type:
de: typ
et: Tüüp:

source: Typology
de: Typologie
et: Tüpoloogia

source: URL status:
et: URL staatus:

source: URLs status checked:
de: URLs Status überprüft:
et: Aadressid staatust kontrollida:

source: Uncertainties
de: Unsicherheiten
et: Ebakindlust

source: United Kingdom
de: Vereinigtes Königreich
et: Suurbritannia

source: Units:
de: Einheiten:
et: Üksused:

source: Unsubscribe from EEA notification service
de: Abmelden von EWR-Benachrichtigungsdienst
et: Unsubscribe EMP teavitusteenus

source: Up to Site Setup
de: Bis zu Site-Setup
et: Kuni Site Setup

source: Up to linkchecker summary
de: Bis zu linkchecker Zusammenfassung
et: Kuni linkchecker kokkuvõte

source: Upcoming events
de: Aktuelle Veranstaltungen
et: Tulevased üritused

source: Upload CSV/TSV data files from your computer
de: Laden Sie CSV / TSV-Dateien von Ihrem Computer
et: Lisatud CSV / TSV andmed arvutist

source: Upload epub file
de: EPUB-Datei hochladen
et: Lisatud EPUB fail

source: Uploaded file
de: Hochladen
et: Üles laaditud fail

source: Urban environment
de: Städtische Umwelt
et: Linnakeskkond

source: Use Control/Command/Shift keys to select multiple tags.
de: Verwenden Control / Befehl / Shift-Taste, um mehrere Tags auszuwählen.
et: Kasutage Control / Command / Shift klahve, et valida mitmeid märke.

source: Use of AND/OR/* is supported.
de: Verwendung UND / ODER / * unterstützt wird.
et: Kasutage ja / või / * toetab.

source: Use the form bellow to auto-discover and update documents geotags, temportal coverage and keywords
de: Verwenden Sie das untenstehende Formular aus, um auto-discover und Aktualisieren von Dokumenten Geotags, temportal Berichterstattung und Schlüsselwörter
et: Kasutage vastavat vormi lõõtsa auto-avastada ja ajakohastada dokumentide geotags, temportal katvuse ja märksõnad

source: Use the form below to define, change or remove custom portal types.
de: Verwenden Sie das unten stehende Formular zu definieren, zu ändern oder zu entfernen benutzerdefinierte Portal-Typen.
et: Kasutage allpool olevat vormi, et määratleda, muuta või eemaldada custom portaali tüüpi.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
de: Verwenden Sie dieses Formular, um eine ökologische Veranstaltung mitteilen können. Wir werden dann prüfen, ob die eingereichten Veranstaltung ist relevant für die Veröffentlichung.
et: Kasuta seda vormi esitada keskkonna-sündmus. Siis vaadata, kas esitatud juhul on asjakohane avaldamine.

source: Used in figure ${link}
de: Gebraucht in Abbildung ${link}
et: Kasutatav näitaja ${link}

source: Used in the following publications
de: Wird in den folgenden Veröffentlichungen
et: Kasutada järgmistes väljaannetes

source: User not found:
de: Benutzer nicht gefunden:
et: Kasutaja ei leitud:

source: Various other issues
de: Verschiedene andere Themen
et: Mitmed muud küsimused

source: Version ID changed.
de: Versions-ID geändert.
et: Versiooni ID muutunud.

source: Version revoked.
de: Version widerrufen.
et: Version tühistada.

source: Vertical listing
de: Vertikale Auflistung
et: Vertical nimekirja

source: Videos
et: Videod

source: View and interact online
de: Anzeigen und Online-Interaktion
et: Vaata ja suhelda internetis

source: View entire FAQ expanded
de: Ansicht der gesamten erweiterten FAQ
et: Vaata kogu KKK laiendatud

source: View larger map on Eye on Earth
de: Größere Kartenansicht auf Eye on Earth
et: Vaata suuremat kaart Eye on Earth

source: Visit
de: Besuch
et: Külastama

source: Visit our air pollution website
de: Besuchen Sie unsere Website Luftverschmutzung
et: Külasta meie õhusaaste veebilehel

source: Visit our biodiversity website
de: Besuchen Sie unsere Website Biodiversität
et: Külasta meie bioloogilise mitmekesisuse veebilehel

source: Visit our climate change website
de: Besuchen Sie unsere Website Klimawandel
et: Külasta meie kliimamuutuste veebisait

source: Visit our land use website
de: Besuchen Sie unsere Website Landnutzung
et: Külasta meie maakasutuse veebilehel

source: Visit our water website
de: Besuchen Sie unsere Website Wasser
et: Külasta meie vee veebilehel

source: Visit the ${soer-website}.
de: Besuchen Sie die ${soer-website}.
et: Külasta ${soer-website}.

source: Warning
de: Warnung
et: Hoiatus

source: Warning! Core meltdown at EEA HQ, code super-duper-red
de: Warnung! Kernschmelze im EWR-HQ, Code-super-duper-rot
et: Hoiatus! Core kokkuvarisemist on kohaldatav HQ, kood super-duper-red

source: Waste
de: Abfall
et: Jäätmed

source: Waste and material resources
de: Abfall und Materialressourcen
et: Jäätmed ja materjaliressursid

source: Water
de: Wasser
et: Vesi

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
de: Wir bedauern die Unannehmlichkeiten, aber die Seite die Sie zugreifen möchten wurden nicht unter dieser Adresse. Sie können die Links unten verwenden, um Ihnen helfen, was du suchst.
et: Me vabandame ebamugavuste pärast, kuid lehel üritasid pääseda, ei ole sellel aadressil. Te võite kasutada allolevaid linke, mis aitavad teil leida, mida otsivad.

source: We do not publish events that are purely commercial and with no references to the environment.
de: Wir veröffentlichen keine Ereignisse, die rein kommerziell und ohne Verweise auf die Umwelt sind.
et: Me ei avalda sündmusi, mis on puhtalt äriline ning puudub viide keskkonnale.

source: We&#8217;re sorry, but there seems to be an error&hellip;
de: Es tut uns leid, aber es scheint ein Fehler zu sein ...
et: Vabandame, kuid tundub, et viga ...

source: Welcome to EEA Web design elements, your browser should have autoscrolled down to me
de: Willkommen bei EWR-Web-Design-Elemente, sollte Ihr Browser haben autoscrolled herab zu mir
et: Tere tulemast EEA Web kujunduselemente, brauseri pidanud autoscrolled maha mulle

source: Welcome! You are now logged in.
de: Herzlich Willkommen! Sie sind nun angemeldet
et: Tere tulemast! Sa oled praegu sisse loginud

source: What
de: WAS?
et: Mida?

source: What is happening?<br />Environmental issues
de: Was ist los? <br /> Umweltfragen
et: Mis toimub? <br /> Keskkonnaküsimused

source: What's new
de: Was gibt's Neues
et: Mis uudist

source: When
de: Wenn
et: Kui

source: Where
de: Geburtsort
et: Kus

source: Which steps will bring us forward on the road to a Green economy?
de: Welche Schritte bringen uns vorwärts auf dem Weg zu einer grünen Wirtschaft?
et: Milliseid samme viib meid edasi teel rohelise majanduse?

source: Why is it happening?<br />Sectors and activities
de: Warum ist es passiert? <br /> Sektoren und Tätigkeiten
et: Miks see juhtub? <br /> Sektoreid ja tegevusalasid

source: Word doc on external link
de: Word-Dokument auf externer Link
et: Word doc välise link

source: Word document
de: Word-Dokument
et: Word dokument

source: Work description
de: Werkbeschreibung
et: Töö kirjeldus

source: Work due ${due}
de: Work durch ${due}
et: Töö tõttu ${due}

source: Work specified here requires to be completed within 1 year from now.
de: Arbeiten Sie hier angegebenen benötigt, um innerhalb von 1 Jahr ab jetzt abgeschlossen sein.
et: Töö siin määratud nõuab täidetakse jooksul 1 aasta pärast.

source: Work specified here will require more than 1 year (from now) to be completed.
de: Arbeiten Sie hier angegebenen erfordert mehr als 1 Jahr (ab jetzt) ​​abgeschlossen werden.
et: Töö täpsustatud siin on vaja rohkem kui 1 aasta (praegu) tuleb täita.

source: Working list
de: Working Liste
et: Töö nimekiri

source: World
de: Welt
et: Maailm

source: XML with Schema
de: XML mit Schema
et: XML Schema

source: XML with schema
de: XML-Schema mit
et: XML schema

source: Year
de: Jahr
et: Aasta

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
de: Sie bearbeiten die Standard-Ansicht eines Behälters. Wenn Sie wollten, um den Container selbst, ${go_here} bearbeiten.
et: Te redigeerite vaikevaates konteinerisse. Kui sa tahad muuta pakend ise, ${go_here}.

source: You are not allowed to invalidate cache in this context
de: Sie sind nicht berechtigt, Cache in diesem Kontext ungültig
et: Sa ei tohi tunnistada kehtetuks cache selles kontekstis

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
de: Sie können auch eine Kopie von ${nearest-sale-agent} durch die Bereitstellung der Bestell-Info.
et: Võite saada ka koopia ${nearest-sale-agent} andes tellimuse info.

source: You can have arbitrary HTML in the pop-ups:
de: Sie können beliebigen HTML in den Pop-ups haben:
et: Sul võib olla meelevaldne HTML pop-ups:

source: You might have been looking for&hellip;
de: Vielleicht habe auf der Suche nach ...
et: Te olete otsinud ...

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
de: Sie benötigen den Flash-Player in der Lage sein zu sehen, und verwenden Sie die Ozon-Map Viewer, laden Sie es kostenlos von ${flashpalyer-link}. Wenn Sie nicht über Administratorrechte auf Ihrem Computer, kontaktieren Sie bitte Ihren Helpdesk.
et: Sa pead Flash Player, et oleks võimalik näha ja kasutada osooni kaart vaataja, laadige see tasuta ${flashpalyer-link}. Kui sul ei ole administraatori õigusi arvutisse, võtke ühendust kasutajatoega.

source: You need to enter an image scale after the image src otherwise the gallery will load the full-resolution images which could dramatically slow the page
de: Sie müssen sich ein Bild Maßstab geben, nachdem das Bild src sonst die Galerie die Bilder in voller Auflösung, die dramatisch verlangsamen könnte die Seite zu laden wird
et: Peate sisestama pildi skaala pärast pildi src teisiti galerii laeb täis resolutsiooniga pilte, mis võiksid oluliselt aeglustada lehele

source: You should provide data in a valid CSV format(.csv, .tsv, etc)
de: Sie sollten Daten in einem gültigen CSV-Format (. Csv,. TSV usw.) zu bieten
et: Teil tuleb anda andmeid kehtiva CSV vorming (. Csv. Tsv jne)

source: You should shortly receive an email with further information.
de: Sie sollten in Kürze eine Email mit weiteren Informationen.
et: Sa peaksid peagi saada email täiendavat teavet.

source: YouTube channel
de: YouTube-Kanal
et: YouTube kanal

source: YouTube icon
de: YouTube-Symbol
et: YouTube ikoon

source: Your content's status has been modified.
de: Eure Inhalte der Status geändert wurde.
et: Sinu sisu staatus on muudetud.

source: Your message
de: Ihre Nachrichten
et: Sinu sõnum

source: Your screensaver has been upgraded, please consider to restart your computer ... Have a good day
de: Ihr Bildschirmschoner aktualisiert wurde, beachten Sie bitte den Computer neu starten ... Habt einen guten Tag
et: Sinu screensaver on uuendatud, siis võiksid kaaluda arvuti taaskäivitada ... Head päeva

source: Zip archive
de: Zip-Archiv
et: Zip arhiiv

source: add selected group(s)
de: Hinzufügen ausgewählt Gruppe (n)
et: lisada valitud grupp (s)

source: add selected users
de: Hinzufügen ausgewählten Benutzern
et: lisada valitud kasutajad

source: and
de: Und
et: ja

source: archive
de: Archiv
et: arhiiv

source: browse all multimedia products
de: Durchsuchen Sie alle Multimedia-Produkten
et: sirvida kõiki multimeedia tooted

source: by language
de: nach Sprache
et: keelte kaupa

source: by serial title
de: nach Titel der Serie
et: väljaande pealkirjade järgi

source: close window
de: fenster schließen
et: sulge aken

source: code
et: kood

source: code:
et: kood:

source: converting
de: Konvertiervorgang...
et: konverteeriva

source: copy-paste-description
de: copy-paste-Beschreibung
et: copy-paste-kirjeldus

source: datasets
de: Datensätze
et: andmekogumite

source: delete portlet
de: Lösch-Portlet
et: Kustuta Mooduli

source: engineered by
et: projekteeritud poolt

source: expired
de: Abgelaufen
et: lõppenud

source: external data specs
de: externe Daten specs
et: Välisandmete specs

source: figures
de: Zahlen
et: arvandmed

source: from ${start} to ${end}
de: von ${start} auf ${end}
et: alates ${start} to ${end}

source: full screen mode
de: Vollbildmodus*
et: täisekraanil

source: get flashplayer
et: saada flashplayer

source: go here
de: gehen Sie hier
et: minna siin

source: here
de: Hier
et: siin

source: homepage
et: avalehele

source: image_thumb (videos get play button and black borders applied correctly)
de: image_thumb (Videos bekommen Play-Taste und schwarze Ränder korrekt angewendet)
et: image_thumb (videod saavad play nuppu ja must piire rakendatud õigesti)

source: image_wide (only available for videos)
de: image_wide (nur verfügbar für Videos)
et: image_wide (saadaval ainult videod)

source: in
et: sisse
