Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/6.2/eea/translations/i18n_backup/*/LC_MESSAGES/eea.translations.po
Languages: ro

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
ro: <div class="webmaster" align="right">Sugestii adresate Webmaster-ului:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Du-te la prima pagină" border="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
ro: <div class="webmaster" align="right">Sugestii adresate Webmaster-ului:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Du-te la prima pagină" border="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
ro: <p>Datele cu caracter personal furnizate de către utilizator vor fi prelucrate în conformitate cu Regulamentul European privind protejarea datelor cu caracter personal, în special Regulamentul (CE) nr. 45/2001 privind protejarea persoanelor cu referire la prelucrarea datelor cu caracter personal de către instituţiile şi organismele Comunităţii Europene, precum şi libera circulaţie a acestor date. Aceste date vor fi prelucrate numai în scopuri determinate, administrative şi după aceea folosite pentru furnizarea informaţiilor solicitate de către utilizator. Utilizatorul va avea dreptul de a accesa datele lui personale şi de a le modifica sau completa în cazul în care aceste date sunt incorecte sau incomplete. Dacă utilizatorul are nelămuriri în legătură cu prelucrarea datelor cu caracter personal, va trebui să se adreseze Agenţiei Europene de Mediu.</p> <p>Dacă aveţi nelămuriri cu referire la prelucrarea datelor, vă rugăm să contactaţi <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script> (personalul responsabil pentru Protejarea datelor AEM). <noscript><em>Email Protejat.<br>Vă rugăm să activaţi JavaScript</em></noscript>

source: A little useful
ro: Puţin util

source: About EEA
ro: Despre AEM

source: About air pollution
ro: Despre poluarea aerului

source: About biodiversity
ro: Despre biodiversitate

source: About climate change
ro: Despre schimbările climatice

source: About energy
ro: Despre energie

source: About environment and health
ro: Despre mediu si sănătate

source: About environmental technology
ro: Despre tehnologiile de mediu

source: About household consumption
ro: Despre consumul gospodăriilor

source: About land use
ro: Despre utilizarea solurilor

source: About noise
ro: Despre zgomot

source: About policy instruments
ro: Despre instrumentele de politică

source: About scenarios and forward studies
ro: Despre scenarii şi studii

source: About the EEA
ro: Despre AEM

source: About the urban environment
ro: Despre mediul urban

source: About transport
ro: Despre transport

source: About us
ro: Despre noi

source: About waste and material resources
ro: Despre deşeuri şi resurse materiale

source: Acidification
ro: Acidificare

source: Agriculture
ro: Agricultură

source: Agriculture introduction
ro: Introducere în agricultură

source: Air
ro: Aer

source: Air pollution
ro: Poluarea aerului

source: Air quality
ro: Calitatea aerului

source: All published reports at EEA
ro: Toate rapoartele publicate de către AEM

source: Alphabetically
ro: În ordine alfabetică

source: An error occured processing your request.
ro: A avut loc o eroare în procesarea cererii dumneavoastră.

source: April
ro: Aprilie

source: Biodiversity
ro: Biodiversitate

source: Biodiversity change
ro: Schimbarea biodiversităţii

source: Biodiversity policies
ro: Politici privind biodiversitatea

source: Briefing
ro: Instrucţiuni

source: Bulgarian
ro: Limba bulgară

source: Calendar of environmental events
ro: Calendar de evenimente de mediu

source: Change language
ro: Schimbarea limbii

source: Chemicals
ro: Produse chimice

source: Chemicals introduction
ro: Introducere în domeniul produselor chimice

source: Choose language
ro: Alegerea limbii

source: Click here
ro: Faceţi clic aici

source: Climate change
ro: Schimbări climatice

source: Climate change policies
ro: Politici în materie de schimbări climatice

source: Coasts and seas
ro: Mări şi ţărmuri

source: Coasts and seas
ro: Coastelor şi mărilor

source: Coasts and seas introduction
ro: Introducere despre mări şi coastele mărilor

source: Coming soon
ro: În curând

source: Contact info
ro: Informaţii de contact

source: Contact us
ro: Contactaţi-ne

source: Contents
ro: Conţinut

source: Copyright
ro: Drept de autor

source: Countries and Eionet
ro: Ţările şi Reţeaua Eionet

source: Czech
ro: Limba cehă

source: Danish
ro: Limba daneză

source: Data
ro: Date

source: Datasets
ro: Seturi de date

source: December
ro: Decembrie

source: Description
ro: Descriere

source: Disclaimer
ro: Exonerarea de răspundere

source: Do you find it useful to receive environmental information in your native language?
ro: Consideraţi că este util ca să primiţi informaţii despre mediul înconjurător în limba dumneavoastră maternă?

source: Download
ro: Descarcă

source: Dutch
ro: Limba olandeză

source: EEA
ro: AEM

source: EEA Central fax
ro: Fax central al AEM

source: EEA General email
ro: Email general al AEM

source: EEA Staff list
ro: Lista personalului AEM

source: EEA Switchboard
ro: Centrala telefonică a AEM

source: EEA activities
ro: Activităţi ale AEM

source: EEA activities — transport
ro: AEM activităţi - transport

source: EEA energy activities
ro: Activităţile AEM în domeniul energetic

source: EEA main website
ro: Portalul principal AEM

source: EEA website
ro: SEE site-ul

source: Education
ro: Educaţie

source: Educational products
ro: Produse educaţionale

source: Energy
ro: Energie

source: Energy introduction
ro: Introducere în domeniul energiei

source: Energy policy context
ro: Contextul politicii energetice

source: English
ro: Limba engleză

source: Environment and health
ro: Mediu şi sănătate

source: Environmental Terminology Discovery Service
ro: Serviciul de Descoperire al Termenilor de Mediu

source: Environmental Terminology and Discovery Service (ETDS)
ro: Serviciul de Descoperire al Termenilor de Mediu (SDTM)

source: Environmental indicators
ro: Indicatori de mediu

source: Environmental information
ro: Informaţii asupra mediului

source: Environmental management and practices
ro: Practicile şi managementul mediului

source: Environmental reporting
ro: Raportarea asupra mediului

source: Environmental scenarios
ro: Scenarii de mediu

source: Environmental scenarios introduction
ro: Introducere în scenariile de mediu

source: Environmental technology
ro: Tehnologia de mediu

source: Environmental technology introduction
ro: Introducere în tehnologiile ecologice

source: Environmental themes
ro: Teme de mediu

source: Estonian
ro: Limba estonă

source: European Environment Agency
ro: Agenţia Europeană de Mediu

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
ro: Agenţia Europeană de Mediu, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - telefon: +45 3336 7100

source: European Union partners
ro: Parteneri ai Uniunii Europene

source: External links
ro: Legături externe

source: February
ro: Februarie

source: Finnish
ro: Limba finlandeză

source: First name
ro: Numele

source: Fisheries
ro: Pescuit

source: Fisheries introduction
ro: Introducere în domeniul pescuitului

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
ro: Pentru link-urile care nu funcţionează sau prezintă probleme tehnice trimiteţi un email pe adresa webmaster@eea.eu.int

source: French
ro: Limba franceză

source: Full report
ro: Raport complet

source: German
ro: Limba germană

source: Glossary
ro: Glosar

source: Go to top page
ro: Dute la prima pagină

source: Governance
ro: Administrare

source: Greek
ro: Limba greacă

source: Help
ro: Ajutor

source: Highlights
ro: Puncte de interes

source: Home
ro: Acasă

source: Home of the entire EEA website
ro: Pagina principală a întregului portal EEA

source: Household consumption
ro: Consumul gospodăriilor

source: Households
ro: Gospodăriile familiale

source: Human health
ro: Sănătatea umană

source: Hungarian
ro: Limba maghiară

source: Icelandic
ro: Limba islandeză

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
ro: În aceasta parte a site-ului veţi găsi rapoarte şi publicaţii despre mediul Europei publicate de către EEA.

source: In this website you will find all the summarised environmental information available in your language.
ro: Pe acest site veţi găsi toate informaţiile de mediu disponibile în Limba română.

source: Indicators
ro: Indicatori

source: Industry
ro: Industria

source: Industry introduction
ro: Introducere în domeniul industriei

source: Information
ro: Informaţii

source: Information Centre
ro: Centrul de informaţii

source: Information for improving Europe's environment
ro: Informaţii pentru îmbunătăţirea mediului

source: International cooperation
ro: Cooperarea internaţională

source: Introducción
ro: Introducere

source: Introductie
ro: Introducere

source: Introduction
ro: Introducere

source: Introduktion
ro: Introducere

source: Introduzione
ro: Introducere

source: It does not matter to me
ro: Îmi este indiferent

source: Italian
ro: Limba italiană

source: January
ro: Ianuarie

source: Job description
ro: Descrierea postului

source: July
ro: Iulie

source: June
ro: Iunie

source: Land use
ro: Utilizarea terenurilor

source: Land use introduction
ro: Introducere în gestionarea terenurilor

source: Last name
ro: Prenumele

source: Latest
ro: Cea mai recentă

source: Latest addition
ro: Ultima adăugare

source: Latest reports
ro: Ultimele rapoarte

source: Latvian
ro: Limba letonă

source: Latvian, Lettish
ro: Limba letonă

source: Lithuanian
ro: Limba lituaniană

source: Mail sent.
ro: Mesaj trimis.

source: Maps and graphs
ro: Hărţi şi grafice

source: March
ro: Martie

source: May
ro: Mai

source: More
ro: Mai multe

source: More details
ro: Mai multe detalii

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
ro: Mai multe detalii şi informaţii sunt disponibile pe <a href="http://www.eea.eu.int">portal internaţional EEA</a> (limba engleză) sau pe <a href="http://local.eea.eu.int/chooselang">other languages</a> pe care le preferaţi.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
ro: Mai multe detalii şi informaţii sunt disponibile pe <a href="http://www.eea.eu.int/main_html">portal principal EEA</a> (limba engleză) sau pe <a href="http://www.eea.eu.int/chooselang">other languages</a> pe care le preferaţi.

source: More themes ...
ro: Mai multe teme ...

source: Multimedia centre
ro: Centru multimedia

source: Natural resources
ro: Resurse naturale

source: Natural resources introduction
ro: Introducere în domeniul resurselor naturale

source: Nature
ro: Natură

source: News releases
ro: Ştiri recente

source: Next
ro: Mai departe

source: No content available in this section
ro: Această secţiune nu are conţinut

source: No documents available in this section
ro: Această secţiune nu conţine documente disponibile

source: No items available in this section
ro: Această secţiune nu conţine articole disponibile

source: No summary
ro: Fără sumar

source: Noise
ro: Zgomotul

source: Noise introduction
ro: Introducere în domeniul zgomotului

source: Norwegian
ro: Limba norvegiană

source: Not useful
ro: Nu este util

source: November
ro: Noiembrie

source: October
ro: Octombrie

source: Overview
ro: Vedere de ansamblu

source: Ozone depletion
ro: Rarefierea stratului de ozon

source: Page Not Found
ro: Pagina nu a putut fi găsită

source: Part
ro: Parte

source: Please choose one of the following translations
ro: Vă rugăm să alegeţi una din următoarele traduceri

source: Policy context
ro: Contextul politicii

source: Policy instruments
ro: Instrumentele de politică

source: Policy instruments introduction
ro: Introducere în instrumentele de politică

source: Policy measures and instruments
ro: Măsuri şi instrumente politice

source: Polish
ro: Limba poloneză

source: Population and economy
ro: Populaţie şi economie

source: Population and economy introduction
ro: Introducere despre populaţie si economie

source: Portuguese
ro: Limba portugheză

source: Prepared by
ro: Întocmit de

source: Presentation
ro: Prezentare

source: Press Room
ro: Presa

source: Press releases
ro: Comunicate de presă

source: Press room
ro: Presa

source: Previous
ro: Anterior

source: Printable page
ro: Pagină imprimabilă

source: Privacy policy
ro: Politica de confidenţialitate

source: Products
ro: Produse

source: Products overview
ro: Prezentare produse

source: Programme
ro: Program

source: Publications
ro: Publicaţii

source: Publish date
ro: Data publicării

source: Published by
ro: Publicat de

source: Póstur sendur.
ro: Publicat de

source: Read more
ro: Citiţi mai mult

source: Regions
ro: Regiuni

source: Related themes
ro: Legate de teme

source: Report title
ro: Titlul raportului

source: Reports
ro: Rapoarte

source: Reports about Europe's environment
ro: Rapoartele despre mediul înconjurător în Europa

source: Romanian
ro: Limba română

source: Scenarios
ro: Scenarii

source: Search
ro: Căutare

source: Select language
ro: Selectează limba

source: September
ro: Septembrie

source: Serial title
ro: Titlul seriei

source: Short job description
ro: Scurtă descriere a postului

source: Slovak
ro: Limba slovacă

source: Slovenian
ro: Limba slovenă

source: Soil
ro: Solul

source: Soil introduction
ro: Introducere în domeniul solului

source: Some text to localise
ro: Text pentru a fi localizat

source: Sort on
ro: Selectat după

source: Sort on publish date
ro: Selectat după data publicării

source: Sort on serial title
ro: Selectat după titlul seriei

source: Sort on theme
ro: Selectat după temă

source: Sort on title
ro: Selectat după titlu

source: Sort on topic
ro: Selectat după subiect

source: Sorted on publish date
ro: Selectat după data publicării

source: Sorted on serial title
ro: Selectat după titlul seriei

source: Sorted on theme
ro: Selectat după temă

source: Sorted on title
ro: Selectat după titlu

source: Sorted on topic
ro: Selectat după subiect

source: Spanish
ro: Limba spaniolă

source: Specific regions
ro: Regiuni specifice

source: Speech
ro: Discurs

source: Storyline
ro: Articole

source: Summary
ro: Sumar

source: Swedish
ro: Limba suedeză

source: Table of contents
ro: Conţinut

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
ro: Webmasterului i s-a semnalat prin mail o eroare. Vă rugăm să trimiteţi mai multe informaţii la webmaster@eea.eu.int în vederea soluţionării problemei.

source: Thematically
ro: Pe teme

source: Theme
ro: Tema

source: Themes
ro: Teme

source: There are no documents to display at the moment
ro: Momentan nu există nici un document

source: There are no items to display at the moment
ro: Momentan nu există nici un articol

source: This web section is only available in the following languages
ro: Această secţiune a portalului este disponibilă numai în următoarele limbi

source: This webpage is only available in the following languages
ro: Această pagină web este disponibilă numai în următoarele limbi

source: Title
ro: Titlu

source: Topic
ro: Subiect

source: Topics
ro: Subiecte

source: Tourism
ro: Turismul

source: Tourism introduction
ro: Introducere în turism

source: Translations are being quality assured
ro: Traducerile sunt de o calitate garantată

source: Transport
ro: Transportul

source: Transport introduction
ro: Introducere în domeniul transportului

source: Transport policies
ro: Politici în domeniul transporturilor

source: Turkish
ro: Limba turcă

source: Unable to send mail: ${exception}
ro: Mesajul nu a fost trimis: ${excepţie}

source: Upcoming events
ro: Evenimente viitoare

source: Updated
ro: Actualizare

source: Urban environment
ro: Mediul urban

source: Usefull
ro: Util

source: Vacancies
ro: Posturi vacante

source: Various other issues
ro: Alte probleme diverse

source: Very useful
ro: Foarte util

source: Waste
ro: Deşeuri

source: Waste and material resources
ro: Deşeuri şi resurse materiale

source: Waste and materials
ro: Deşeuri şi materiale

source: Water
ro: Apa

source: Water themes and data
ro: Date si teme despre apă

source: We are working on the issue. Please try again later.
ro: Se lucrează asupra problemei. Vă rugăm încercaţi mai târziu.

source: Welcome
ro: Bine aţi venit

source: Welcome to the EEA
ro: Bine aţi venit la EEA

source: What we do
ro: Ce facem noi

source: Who we are
ro: Cine suntem

source: You are here:
ro: Vă aflaţi aici:

source: You may wish to try one of the following links:
ro: Puteţi încerca următoarele link-uri:

source: by country
ro: Pe ţări

source: by language
ro: Pe limbă

source: by publish date
ro: După data publicării

source: by serial title
ro: După titlul seriei

source: comments_to
ro: Comentarii la

source: eea_web_team
ro: Echipa internet AEM

source: emas_link_text
ro: Gestionarea certificată de mediu EMAS în cadrul AEM

source: homepage_yourlang
ro: Pagina de pornire pentru AEM în limba dvs.

source: main website
ro: portal principal

source: page_translated_by
ro: Această pagină a fost tradusă de Centrul de Traduceri pentru Organismele Uniunii Europene (CdT)

source: translation_centre_cdt
ro: Centrul de Traduceri pentru Organismele Uniunii Europene (CdT)

source: translations
ro: traduceri

source: vacancies
ro: posturi vacante

source: Articles
ro: Articole
