Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: Existing visualizations
es: Visualizaciones existentes
it: Visualizzazioni esistenti
tr: Mevcut görselleştirme

source: Explore all tags
es: Explora todas las etiquetas
it: Esplora tutti i tag
tr: Tüm etiketler keşfedin

source: External
es: Externa
it: Esterno
tr: Harici

source: External data references
es: Referencias de datos externos
it: Riferimento a dati esterni
tr: Dış veri referansları

source: Eye On Earth – Citizen observatory on air and bathing water quality
es: Eye on Earth - Observatorio Ciudadano sobre la calidad del aire y las aguas de baño
it: Eye On Earth - Osservatorio cittadino sulla qualità dell'aria e dell'acqua di balneazione
tr: On Earth Göz - hava ve yüzme suyu kalitesi üzerinde Vatandaş gözlemevi

source: Eye on Earth
tr: Dünya üzerinde Göz

source: FAQs
es: Preguntas frecuentes
it: Domande Frequenti
tr: SSS

source: FTP link
es: Enlace FTP
it: Collegamento FTP
tr: FTP bağlantısı

source: Facebook icon
es: Ícono de Facebook
it: Icona Facebook
tr: Facebook'tan simgesi

source: Fake PDF file extension
es: Extensión falsa archivo PDF
it: Falsa estensione del file PDF
tr: Fake PDF dosya uzantısı

source: Fancybox pop-ups
it: Fancybox pop-up
tr: Fancybox pop-up

source: Fancybox relations
es: FancyBox las relaciones
it: Fancybox relazioni
tr: Fancybox ilişkileri

source: Featured Item Description
es: Artículo Destacado Descripción
it: Descrizione in evidenza
tr: Özellikli Ürün Açıklaması

source: Featured Item Title
es: Artículo Recomendado Título
it: Titolo in evidenza
tr: Özellikli Ürün Başlığı

source: Featured article
es: Artículo Destacado
it: In evidenza
tr: Sunulan makale

source: Featured datasets
es: Conjuntos de datos destacados
it: Dataset in evidenza
tr: Sunulan veri setleri

source: Feed for all documentation.
es: La alimentación de toda la documentación.
it: Feed per tutta la documentazione.
tr: Tüm belgeler için besleyin.

source: Feed synced
es: Alimente sincronizado
it: Avanzamento sincronizzato
tr: Senkronize besleyin

source: Figure type:
es: Figura de tipo:
it: Cifra tipo:
tr: Tipi Şekil:

source: Figures
es: Figuras
it: Cifre
tr: belirtin.

source: Files
es: archivos
it: File
tr: Dosyalar

source: Fill in EEA publication internal id
es: Rellene EEE publicación interna Identificación
it: Compila id interno della pubblicazione AEA
tr: EEA yayın iç kimliği doldurun

source: Fill in additional creators/authors
es: Rellena los creadores o autores adicionales
it: Compila creatori supplementari e / o gli autori
tr: Ek yaratıcıları / yazarlar doldurun

source: Fill in additional publishers
es: Rellena los editores adicionales
it: Compila editori aggiuntivi
tr: Ek yayıncılar doldurun

source: Fill in copyrights
es: Rellena los derechos de autor
it: Compila i diritti d'autore
tr: Telif doldurun

source: Fill in publication groups
es: Rellene los grupos de publicación
it: Compila gruppi pubblicazione
tr: Yayın grupları doldurun

source: Fill in publication price
es: Rellene el precio de publicación
it: Compila prezzo pubblicazione
tr: Yayın fiyat doldurun

source: Fill in serial title
es: Rellene título de la serie
it: Inserire il titolo di serie
tr: Seri başlığı doldurun

source: Fill in the ISBN Number of this publication.
es: Escriba el número de ISBN de esta publicación.
it: Inserire il numero ISBN di questa pubblicazione.
tr: Bu yayının ISBN Numarası doldurun.

source: Fill in the Order ID of this publication.
es: Rellene el ID del pedido de esta publicación.
it: Compila l'ordine ID di questa pubblicazione.
tr: Bu yayının Sipariş No doldurun.

source: Fill in the publication file
es: Rellene el archivo de publicación
it: Compila il file della pubblicazione
tr: Yayın dosyasını doldurun

source: Fill in the trailer.
es: Rellene el remolque.
it: Compila il trailer.
tr: Römork doldurun.

source: Fill in to add this text to the order text
es: Rellene para añadir este texto al texto para
it: Compila per aggiungere questo testo al testo dell'ordine
tr: Sipariş metin bu metin eklemek için doldurun

source: Fill in to override the order text
es: Rellene para anular el texto del pedido
it: Compila per sostituire il testo dell'ordine
tr: Sipariş metin geçersiz kılmak için doldurun

source: Fill in total number of pages
es: Complete el número total de páginas
it: Inserire il numero totale di pagine
tr: Sayfalar toplam sayısı doldurmak

source: Fill the new Version ID to be assigned
es: Rellene el ID de la versión nueva que se asignará
it: Riempire il nuovo ID di versione da assegnare
tr: Atanacak yeni Sürüm kimliği doldurun

source: Filter by topic
es: Filtrar por tema
it: Filtra per argomento
tr: Konuya göre filtreleme

source: Find
es: Buscar
it: Trova
tr: Bul

source: Find and reuse existing data
es: Encontrar y reutilizar los datos existentes
it: Trova e riutilizza i dati esistenti
tr: Mevcut veri bulun ve yeniden

source: Finland
es: Finlandia
it: Finlandia
tr: Finlandiya

source: Finnish
es: Finlandés
it: Finlandese
tr: Fince

source: First draft created: ${creation-date}
es: Primer proyecto de creación: ${creation-date}
it: Prima bozza creato: ${creation-date}
tr: Oluşturulan ilk taslak: ${creation-date}

source: First name
es: Nombre
it: Nome
tr: Adı

source: First panel title
es: En primer título del panel
it: titolo del primo pannello
tr: İlk paneli başlık

source: First tab
it: Prima scheda
tr: İlk sekme

source: Fisheries
es: Pesca
it: Pesca
tr: Balıkçılık

source: Flexible tooltips
es: Información sobre herramientas flexibles
it: Tooltips flessibili
tr: Esnek ipuçları

source: Follow us
es: Síganos:
it: Seguiteci
tr: Bizi takip edin

source: Follow us on Facebook
es: Síganos en Facebook
it: Seguici su Facebook
tr: Facebook Bizi takip edin

source: Follow us on Twitter
es: Sígenos en Twitter
it: Seguici su Twitter
tr: Bizi Twitter üzerinden takip edin

source: Follow us on YouTube
es: Síguenos en YouTube
it: Seguici su YouTube
tr: YouTube Bizi takip edin

source: For each image field in your content you can select below the image you want to crop.
es: Para cada campo de la imagen en su contenido que usted puede seleccionar a continuación la imagen que desea recortar.
it: Per ogni campo d'immagine nel tuo contenuto puoi selezionare sotto l'immagine che vuoi ritagliare.
tr: Içerik her resim alanı için size kırpmak istediğiniz görüntünün altında seçebilirsiniz.

source: For sale?
es: En venta?
it: In vendita
tr: Satılık?

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
es: Por razones de seguridad, su contraseña se guardará encriptada, y no puede ser enviada por correo. Si desea restablecer su contraseña, rellene el siguiente formulario y te enviaremos un correo electrónico a la dirección que proporcionó al registrarse para iniciar el proceso de restablecimiento de su contraseña.
it: Per ragioni di sicurezza, le password vengono memorizzate criptate, e non è quindi possibile spedirtela. Se desideri reimpostare la password, compila il modulo sottostante e ti invieremo una email all'indirizzo fornito al momento della registrazione.
tr: Güvenlik nedenleriyle, şifrenizi şifreli depolamak ve bunu postalayamıyoruz. Şifrenizi sıfırlamak istiyorsanız, aşağıdaki formu doldurun ve şifrenizi sıfırlama işlemini başlatmak için kayıt sırasında size verdi adresine bir e-posta göndereceğiz.

source: For system integrators
es: Para los integradores de sistemas
it: Per gli integratori di sistema
tr: Sistem entegratörleri için

source: Forgot your password?
it: Password dimenticata?
tr: Parolanızı mı unuttunuz?

source: Formats suitable for human consumption
es: Formatos para el consumo humano
it: Formati adatti al consumo umano
tr: Insan tüketimi için uygun formata

source: Formats suitable for machine-to-machine communication
es: Formatos adecuados para la comunicación de máquina a máquina
it: Formati adatti per comunicazione macchina a macchina
tr: Makineden makineye iletişim için uygun Biçimleri

source: Former Yugoslav Republic of Macedonia
es: Antigua República Yugoslava de Macedonia
it: Ex Repubblica iugoslava di Macedonia
tr: Makedonya Eski Yugoslav Cumhuriyeti

source: France
es: Francia
it: Francia
tr: Fransa

source: Free text search
es: Búsqueda de texto libre
it: Ricerca a testo libero
tr: Serbest metin arama

source: French
es: Francés
it: Francese
tr: Fransızca

source: Freshwater
es: Agua dulce
it: acqua dolce
tr: Tatlısu

source: Friendly name
es: Nombre descriptivo
it: Nome descrittivo
tr: Dostu adı

source: Front Page
es: Portada
it: Copertina
tr: Ön Sayfa

source: Full screen
es: Pantalla completa
it: Schermo intero
tr: Tam ekran

source: Fullscreen image
es: Imagen a pantalla completa
it: L'immagine a tutto schermo
tr: Tam ekran görüntü

source: Further work
es: Trabajo adicional
it: Ulteriore lavoro
tr: Fazla çalışma

source: Gallery view
es: Ver galería
it: vista della galleria
tr: Galeri görünümü

source: General metadata
es: General de los metadatos
it: Metadati generali
tr: Genel meta

source: Generic metadata
es: Metadatos genérico
it: Metadati Generici
tr: Genel meta

source: Geographic accuracy:
es: La precisión geográfica:
it: Precisione geografica:
tr: Coğrafi doğruluğu:

source: Geographical coverage:
es: Cobertura geográfica:
it: Copertura geografica:
tr: Coğrafi kapsam:

source: Geotags:
es: Etiquetas geográficas:
it: Geotag:
tr: Coğrafi etiketler:

source: German
es: Alemán
it: Tedesco
tr: Almanca

source: Germany
es: Alemania
it: Germania
tr: Almanya

source: Get notifications on new reports and products.
es: Reciba notificaciones en los informes y productos nuevos.
it: Ricevi le notifiche sui nuovi rapporti e prodotti.
tr: Yeni raporlar ve ürünler hakkında bildirimler alın.

source: Glossary definitions
es: Definición
it: definizioni del glossario
tr: Sözlük tanımları

source: Go back and correct
es: Ir hacia atrás y corregir
it: Torna indietro e correggi
tr: Geri dönün ve düzeltin

source: Go to advanced search
es: Ir a la búsqueda avanzada
it: Vai alla ricerca avanzata
tr: Gelişmiş arama git

source: Google Custom Search Engines
it: Google Custom Motore di ricerca
tr: Google Özel Arama Motorları

source: Google search
es: Búsqueda de Google
it: Ricerca·Google
tr: Google arama

source: Greece
es: Grecia
it: Grecia
tr: Yunanistan

source: Greek
es: Griego
it: Greco
tr: Yunan

source: Green economy
es: Economía verde
tr: Yeşil ekonomi

source: Green tips
es: Consejos Verdes
it: Consigli ecologici
tr: Yeşil ipuçları

source: Groups:
es: Grupos
it: Gruppi:
tr: Gruplar

source: HTML table
es: Tabla HTML
tr: HTML tablo

source: Hello World!
es: Hola Mundo!
it: Ciao mondo!
tr: Merhaba dünya!

source: Here is the full error message:
es: Aquí está el mensaje de error completo:
it: Ecco il messaggio di errore completo:
tr: İşte tam hata iletisi:

source: Hide the search form
es: Ocultar el formulario de búsqueda
it: Nascondere il modulo di ricerca
tr: Arama formu gizle

source: Highlights
es: Aspectos destacados
it: In primo piano
tr: Önemli Noktalar

source: History
es: historia.
it: Storia
tr: Geçmiş

source: Home
es: Página Principal
it: Pagina principale
tr: Ana sayfa

source: Household consumption
es: Consumo de los hogares
it: Consumo domestico
tr: Hane tüketimi

source: How-tos
es: Como hacer
it: Come fare
tr: Nasıl Yapılır

source: Hungarian
es: Húngaro
it: Ungherese
tr: Macar

source: Hungary
es: Hungría
it: Ungheria
tr: Macaristan

source: Ice cream
es: Nieve/Helado
it: Gelato
tr: Dondurma

source: Iceland
es: Islandia
it: Islanda
tr: İzlanda

source: Icelandic
es: Islandés
it: Islandese
tr: İzlanda

source: Icons based on file extension, on different external sites and protocols
es: Iconos basados ​​en la extensión de archivo, en diferentes sitios externos y protocolos
it: Le icone basate sull'estensione del file, su diversi siti esterni e protocolli
tr: Farklı dış siteleri ve protokolleri dosya uzantısına göre Simgeler,

source: Icons based on protocols
es: Iconos basados ​​en protocolos de
it: Icone basate su protocolli
tr: Protokollere dayanarak Simgeler

source: Identification
es: Identificación
it: identificazione
tr: Tanı

source: If checked, the promotion is shown at the top in navigation menu on all pages.
es: Si se marca, la promoción se muestra en la parte superior del menú de navegación en todas las páginas.
it: Se selezionata, la promozione viene visualizzato in alto nel menu di navigazione su tutte le pagine.
tr: Eğer işaretli ise, geliştirme, tüm sayfalarda gezinti menüsünde üst kısmında gösterilir.

source: If selected, this item will not appear in the navigation tree
es: Si se selecciona, este elemento no aparece en el árbol de navegación
it: Se selezionata, questa voce non apparirà nella struttura di navigazione
tr: Seçtiyseniz, bu öğeyi bir navigasyon ağacına görünmez

source: If the a-tag hrefs to an image, it will be displayed in the popup. Be careful though, if the URL does not end with an image extension, fancybox will hang.
es: Si la etiqueta de uno-hrefs a una imagen, se mostrará en la ventana emergente. Tenga cuidado sin embargo, si la dirección no termina con una extensión de la imagen, fancybox se colgará.
it: Se l'a-tag si riferisce a un'immagine, verrà visualizzato nel popup. Attenzione però, se l'URL non termina con l'estensione dell'immagine, il fancybox si bloccherà.
tr: Bir görüntü için bir etiketi hrefs ise, açılan görüntülenir. URL görüntü uzantısı ile bitmiyor ise, fancybox askıda kalacaktır, ama dikkatli olun.

source: If the map application above does not provide an integrated full screen feature (usually in the upper right corner), then you can try with the following ${full-screen-mode}
es: Si la aplicación de mapa de arriba no proporciona una característica integrada de pantalla completa (por lo general en la esquina superior derecha), entonces usted puede intentar con la siguiente ${full-screen-mode}
it: Se l'applicazione della mappa qui sopra non fornisce la funzionalità integrata a schermo intero (di solito in alto a destra), allora puoi provare con il seguente ${full-screen-mode}
tr: Yukarıdaki harita uygulaması entegre bir tam ekran özelliği (genellikle sağ üst köşede) vermezse, o zaman aşağıdaki $ ile deneyebilirsiniz {tam ekran modunda}

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
es: Si las traducciones de este artículo se han hecho después de haber sido promovido en primer lugar, esta acción promueve las nuevas traducciones
it: Se le traduzioni di questo articolo sono state fatte dopo il suo primo lancio, questa azione promuove le nuove traduzioni
tr: Ilk terfi etti sonra bu maddenin çeviriler yapılmış, bu eylem yeni çeviri teşvik

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
es: Si está seguro de que tienes la dirección Web correcta, pero se enfrentan a un error, por favor póngase en contacto con los ${site_admin}.
it: Se si è certi di avere l'indirizzo web corretto, ma l'errore persiste, contattare il ${site_admin}.
tr: Eğer doğru web adresi var ama bir hata karşılaşıyorsanız eminseniz, ${site_admin} başvurun.

source: If you do not have an account here, head over to the ${registration_form}.
es: Si usted no tiene una cuenta aquí, vaya a la ${registration_form} .
it: Se non si dispone di un account qui, dirigetevi verso il ${registration_form}.
tr: Burada bir hesabın yoksa, ${registration_form} sından.

source: If you experience problems please ${link}.
es: Si tiene algún problema por favor, ${link}.
it: In caso di problemi si prega di ${link}.
tr: Sorunlarla karşılaşırsanız ${link} lütfen.

source: If you have forgotten your password, ${click_here}.
es: Si has olvidado tu contraseña, haz clic aquí.
it: Se hai dimenticato la tua password, ${click_here}.
tr: Şifrenizi, ${click_here}, Tıklayınız. Unutursanız

source: If you have tabs that have longer titles consider using the extra 'two-rows' class for the tabs which makes the tabs larger in height and better styled to accomodate larger titles.
es: Si usted tiene fichas que tienen más títulos de considerar el uso de la clase extra 'de dos filas de las pestañas que hace que las pestañas más grandes en altura y con un estilo más para dar cabida a grandes títulos.
it: Se si dispone di schede che hanno più titoli è possibile utilizzare la categoria che aggiunge due righe, in modo da ottenere schede più grandi in altezza e meglio performate per contenere grandi titoli.
tr: Daha uzun başlıklara sahip sekmeleri yüksekliği daha büyük ve daha iyi bir tarz sekmeleri büyük başlıkları içerecek şekilde yapar sekmeler için ekstra 'iki satır' sınıf kullanmayı düşünebilirsiniz varsa.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
es: Si es necesario informar de ello a los ${site_admin}, por favor incluya este número de la entrada en su mensaje.
it: Se avete bisogno di segnalare l'accaduto al ${site_admin}, si prega di includere questo numero di iscrizione nel tuo messaggio.
tr: Eğer ${site_admin} Bu rapor etmek gerekiyorsa, mesaj bu giriş numarasını ekleyin.

source: If you want to read the content of this document, you have to switch to one of the following languages:
es: Si quiere leer el contenido de este documento, debe de cambiar a uno de los siguientes idiomas:
it: Se vuoi leggere il contenuto di questo documento devi attivare una delle seguenti lingue:
tr: Bu belgenin içeriğini okumak istiyorsanız şu dillerden birine geçmelisiniz:

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
es: Si desea bloquear o desbloquear ciertas categorías de portlets, puede hacerlo a través de las cajas desplegables.
it: Se si desidera bloccare o sbloccare alcune categorie di portlet, puoi farlo utilizzando il menu a tendina.
tr: Eğer portletlerin belirli kategorilerdeki engellemek veya engeli kaldırmak isterseniz, açılan kutuları kullanarak yapabilirsiniz.

source: Image
es: -Imagen-
it: Immagine
tr: Imaj

source: Image Size:
es: Tamaño de la imagen:
it: Dimensione immagine:
tr: Resim Boyutu:

source: Image galleries
es: Galerías de imágenes
it: Gallerie di immagini
tr: Resim Galerisi

source: Image pop-ups
es: Imagen de pop-ups
it: Immagine pop-up
tr: Görüntü pop-up

source: Image scales
es: Escalas de imagen
it: Immagine di scale
tr: Görüntü ölçekler

source: In the spotlight
es: En el centro de atención
it: In primo piano
tr: Spotlight

source: In these websites you will find all the summarised environmental information available in your language.
es: En estos sitios web se encuentra toda la información resumida del medio ambiente disponible en su idioma.
it: In questi siti potrete trovare tutte le informazioni in forma riepilogativa ambientali disponibili nella tua lingua.
tr: Bu web sitelerini sizin dilinizde mevcut tüm özetlenmiş çevre bilgileri bulabilirsiniz.

source: Indicator
es: Indicador
it: Indicatore
tr: Gösterge

source: Indicator FactSheet versions
es: Versiones del indicador FactSheet
it: Versioni delle schede di indicatori
tr: Gösterge Factsheet sürümleri

source: Indicator code
es: Indicador de código
it: codice dell'indicatore
tr: Gösterge Kodları

source: Indicator codes
es: Códigos de los indicadores
it: codici dell'indicatore
tr: Gösterge kodları

source: Indicator definition
es: Indicador de la definición
it: definizione dell'indicatore
tr: Gösterge tanımı

source: Indicators that have wrong version ids
es: Los indicadores que tienen identificadores de versión incorrecta
it: Indicatori che hanno versione id sbagliata
tr: Yanlış sürüm kimlikleri var Göstergeleri

source: Industry
es: Industria
it: Industria
tr: Endüstri

source: Info
es: Inform.
it: Informazioni
tr: Bilgi

source: Information about rights held in and over the resource. Typically a rights element will contain a rights management statement for the resource, or reference a service providing such information. Rights information often encompasses intellectual property rights (IPR), copyright and various property rights
es: Información sobre los derechos en y sobre el recurso. Normalmente, un componente de derechos contendrá una declaración de gestión de derechos para el recurso, o hacer referencia a un servicio que proporciona dicha información. Información sobre los derechos a menudo abarca los derechos de propiedad intelectual (DPI), derechos de autor y los derechos de propiedad distintos
it: Informazioni sui diritti esercitati sulla risorsa. Tipicamente, un elemento che riguarda i diritti contiene una dichiarazione di gestione dei diritti per la risorsa, o un riferimento ad un servizio che fornisce tali informazioni. Le informazioni sui diritti spesso comprendono i diritti di proprietà intellettuale (IPR), diritti d'autore e diversi diritti di proprietà
tr: Ve kaynak üzerindeki fikri haklar hakkında bilgiler. Tipik bir rights elemanı kaynak için bir hak yönetimi deyim içeren, ya da bu tür bilgileri sağlayan bir hizmettir referans olacaktır. Haklar bilgiler genellikle fikri mülkiyet haklarının (IPR), telif hakkı ve çeşitli mülkiyet hakları kapsar

source: Information about the Media centre
es: Información sobre el Centro de prensa
it: Informazioni sul media center
tr: Medya merkezi ile ilgili bilgiler

source: Inherit faceted navigation configuration from:
es: Heredar la configuración de navegación facetada de:
it: Eredita configurazione della navigazione sfaccettata da:
tr: Yönlü navigasyon yapılandırma kalıtım:

source: Inland, Coastal and Marine waters (ICM)
es: Aguas continentales, costeras y marinas (ICM)
it: Acque interne, costiere e marine (ICM)
tr: Kara, Deniz ve Kıyı suları (ICM)

source: Insert publication keywords to search for
es: Introduzca las palabras clave de publicación para buscar
it: Inserisci una parola chiave sulla pubblicazione per cercare
tr: Aramak için yayın anahtar kelimeler ekleme

source: Instructions for Europass CV
es: Instrucciones para el CV Europass
it: Istruzioni per l'Europass CV
tr: Europass CV için talimatlar

source: Instructions on how to contribute to and use this resource.
es: Las instrucciones sobre cómo contribuir y utilizar este recurso.
it: Istruzioni su come contribuire e utilizzare questa risorsa.
tr: Katkıda bulunmak ve bu kaynağın nasıl kullanılacağı hakkında talimatlar.

source: Interactive data viewer
es: Interactive visor de datos
it: Vista interattiva dei dati
tr: Etkileşimli veri görüntüleyici

source: Interactive data viewers
es: Visores de datos interactivos
it: visualizzatori dei dati interattivi
tr: Etkileşimli veri izleyiciler

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
es: Los candidatos interesados ​​deberán presentar su solicitud rellenando el formulario de solicitud a continuación. Para el formulario de solicitud se debe adjuntar:
it: I candidati interessati devono presentare la domanda compilando il formulario qui sotto. Il formulario deve essere allegato:
tr: İlgilenen adayların aşağıdaki başvuru formunu doldurarak başvurmaları gerekmektedir. Başvuru formuna eklenmesi gerekir:

source: International cooperation
es: Cooperación internacional
it: Cooperazione internazionale
tr: Uluslararası işbirliği

source: Invalid translation
es: Traducción no válido
it: Traduzione non valido
tr: Geçersiz çeviri

source: Invalidate
es: Invalidar
it: Invalida
tr: Geçersiz kılmak

source: Invalidate cache
es: Invalida la caché
it: Invalida cache
tr: Önbellek geçersiz

source: Invalidate cache for current page
es: Invalida la caché de la página actual
it: Invalida cache per pagina corrente
tr: Geçerli sayfa için önbellek geçersiz
