Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: Your screensaver has been upgraded, please consider to restart your computer ... Have a good day
es: Su protector de pantalla se ha actualizado, por favor considere que reiniciar el equipo ... Tenga un buen día
it: Il tuo screensaver è stato aggiornato, sarebbe meglio riavviare il computer ... Ti auguro una buona giornata
tr: Ekran koruyucu yükseltilmiş oldu, bilgisayarınızı yeniden başlatmanız düşünün lütfen ... İyi günler

source: Zip archive
es: Zip
it: Archivio Zip
tr: Zip arşivi

source: Zip on FTP
es: Zip en FTP
it: Zip su FTP
tr: FTP Zip

source: add selected group(s)
es: agregar un grupo seleccionado (s)
it: aggiungere il gruppo selezionato (s)
tr: seçilen bir grup (lar) ilave

source: add selected users
es: añadir usuarios seleccionados
it: aggiungere utenti selezionati
tr: Seçilen kullanıcı eklemek

source: and
es: Y
it: e
tr: Ve

source: archive
es: archivar
it: archivia
tr: arşiv

source: browse all multimedia products
es: ver todos los productos multimedia
it: Sfoglia tutti i prodotti multimediali
tr: tüm multimedya ürünleri göz

source: by ${author}
es: por ${author}
it: da ${author}
tr: ${author} tarafından

source: by ${author}, ${date}
es: por el ${author}, ${date}
it: da ${author}, ${date}
tr: ${author}, ${date} tarafından

source: by language
es: por idioma
it: per lingua
tr: dile göre

source: by serial title
es: por título de serie
it: per titolo della serie
tr: dizi başlığına göre

source: callto link
es: callto enlace
it: collegamento callto
tr: callto bağlantı

source: close window
es: cierra la ventana
it: chiude la finestra
tr: pencereyi kapatir

source: code
es: Código
it: codice
tr: kod

source: code:
es: Código
it: codice:
tr: kod

source: converting
es: Convirtiendo...
it: Conversione in corso...
tr: dönüştürme

source: copy-paste-description
es: copiar y pegar-descripción
it: copia-incolla-description
tr: kopyala-yapıştır-açıklama

source: datasets
es: conjuntos de datos
it: dataset
tr: gerçekleştirmede

source: delete portlet
es: Eliminar portlet
it: Elimina portlet
tr: delete portleti

source: downloads
es: descargas
it: download
tr: ==İndirmeler=

source: engineered by
es: diseñado por
it: progettato da
tr: tarafından tasarlanmıştır

source: expired
es: Caducado
it: scaduto
tr: süresi doldu

source: external data specs
es: Ficha de datos externos
it: specifiche dati esterni
tr: dış veri özellikleri

source: external link
es: enlace externo
it: external links
tr: dış bağlantı

source: figures
es: cifras
it: Cifre
tr: belirtin.

source: filename:
es: nombre de archivo
it: nome file
tr: dosyaadı

source: from ${start} to ${end}
es: de ${start} a ${end}
it: dal ${start} al ${end}
tr: ${start} başlangıç ​​için ${end}

source: full screen mode
es: modo de pantalla completa
it: Modalità schermo intero*
tr: tam ekran modunda

source: get flashplayer
es: obtener flash
it: ottieni flashplayer
tr: flashplayer olsun

source: go here
es: haga clic aquí
it: vai qui
tr: buraya

source: here
es: Toma.
it: qui
tr: Buradayım!

source: homepage
es: Inicio
it: pagina iniziale
tr: anasayfa

source: image_thumb (videos get play button and black borders applied correctly)
es: image_thumb (vídeos tener botón de reproducción y los bordes negros se aplica correctamente)
it: image_thumb (video ottenere tasto play e bordi neri applicati correttamente)
tr: image_thumb (video oynat düğmesi olsun ve siyah sınırları doğru şekilde uygulandığında)

source: image_wide (only available for videos)
es: image_wide (sólo disponible para los videos)
it: image_wide (disponibile solo per i video)
tr: image_wide (videolar için geçerlidir)

source: in this folder and under this portlet is hidden
es: en esta carpeta y bajo este portlet se oculta
it: in questa cartella e in questa portlet è nascosto
tr: Bu klasör ve bu portlet altında gizlidir

source: in this folder and under this portlet is visible
es: en esta carpeta y bajo este portlet es visible
it: in questa cartella e in questa portlet è visibile
tr: Bu klasör altında ve bu portleti görülebilir

source: indicator
es: indicador
it: indice
tr: gösterge

source: indicator assessments
es: evaluaciones de los indicadores
it: valutazioni dell'indicatore
tr: göstergesi değerlendirmeler

source: indicator manager
es: indicador de gerente de
it: gestore dell'Indicatore
tr: göstergesi yöneticisi

source: indicator specification
es: indicador de las especificaciones
it: specifica dell'indicatore
tr: göstergesi özellikleri

source: last converted:
es: última convertida:
it: ultimo convertito:
tr: son dönüştürülen:

source: last modified
es: Última modificación
it: ultima modifica
tr: Son değiştirilme

source: list of all icons available
es: lista de todos los iconos disponibles
it: elenco di tutte le icone disponibili
tr: kullanılabilir tüm simgeleri listesi

source: loading data ...
es: la carga de datos ...
it: caricamento dei dati ...
tr: veri yükleme ...

source: mailto link
es: mailto enlace
it: collegamento mailto
tr: mailto linki

source: more
es: Más ...
it: ALTRO
tr: daha fazla

source: more green tips
es: más consejos verdes
it: altri consigli verdi
tr: Daha fazla yeşil ipuçları

source: more info
es: Más información
it: Altre informazioni:
tr: Daha fazla bilgi

source: move portlet down
es: se mueven hacia abajo portlet
it: spostare verso il basso il portlet
tr: portleti aşağı hareket

source: move portlet up
es: se mueven a portlet
it: spostare il portlet
tr: portleti yukarı taşımak

source: move portlet up or down
es: mover portlet arriba o hacia abajo
it: spostare verso l'alto o verso il basso il portlet
tr: portleti yukarı veya aşağı hareket ettirin

source: new EEA domain link
es: nueva EEE enlace de dominio
it: nuovo link del dominio AEA
tr: Yeni EEA alanı linki

source: newest
es: Las más reciente
it: ultimo
tr: en yeni

source: no contact info
es: No hay información de contacto
it: Nessuna info di contatto
tr: Hiçbir iletişim bilgileri

source: no user info
es: No hay información de usuario
it: nessun utente informazioni
tr: hiçbir kullanıcı bilgisi

source: only in current section
es: Sólo en la sección actual
it: solo nella sezione corrente
tr: yalnızca bulunulan bölümde

source: organisation URL:
es: organización de la URL:
it: organizzazione URL:
tr: organizasyon URL:

source: original
es: & originales:
it: Originale:
tr: orijinal

source: powered by The Google AJAX Search API
es: impulsado por el Google AJAX Search API
it: powered by Google AJAX Search API
tr: Google AJAX Arama API tarafından desteklenmektedir

source: records:
es: registros:
it: Registrazioni
tr: kayıtları:

source: registration form
es: inscripción para el examen CISA .
it: modulo di registrazione
tr: kayıt formu

source: related reporting obligations
es: obligaciones de presentación de informes relacionados con la
it: relativi obblighi di informazione
tr: ilgili raporlama yükümlülüklerinin

source: says:
es: dice:
it: dice:
tr: diyor ki:

source: section below
es: sección de abajo
it: sezione sottostante
tr: aşağıda bölüm

source: secure link
es: enlace seguro
it: collegamento sicuro
tr: güvenli bağlantı

source: see more
es: ver más
it: vedere di più
tr: Daha fazlasını görmek

source: see more ...
es: ver más ...
it: vedere di più ...
tr: Daha fazlasını görmek ...

source: should you have any questions, please use this email:
es: en caso de tener alguna pregunta, por favor, utilice este e-mail:
it: se avete domande, si prega di utilizzare questa e-mail:
tr: Eğer herhangi bir soru varsa, bu e-posta kullanmak için lütfen:

source: state
es: Estado
it: Stato o provincia
tr: Durum:

source: state:
es: Estado
it: Stato o provincia
tr: Durum:

source: total
it: totale
tr: Toplam

source: unplanned as usual :D
es: no planificado como de costumbre: D
it: non pianificata come al solito: D
tr: her zamanki gibi plansız: D

source: upload-csv-description
es: carga-csv-descripción
tr: upload-csv-açıklama

source: use this field if the report type is not listed in the previous Serial Title field
es: Utilice este campo si el tipo de informe no aparece en el campo título de la serie anterior
it: utilizza questo campo se il tipo di rapporto non è elencato nel precedente Serial Title field
tr: rapor türü önceki Seri Başlık alanına listede yoksa bu alanı kullanabilirsiniz

source: visit the SOER 2010 website
es: visite el sitio web de SOER 2010
it: SOER 2010 visitare il sito
tr: SOER 2010 web sitesini ziyaret

source: we can send you a new one
es: podemos enviarle una nueva
it: siamo in grado di inviarvene una nuova
tr: size yeni bir gönderebilirsiniz

source: year
es: Año
it: anno
tr: Yıl

source: year:
es: Año
it: anno
tr: Yıl

source: your nearest sales agent
es: más cercana a su agente de ventas
it: il tuo rivenditore più vicino
tr: Size en yakın satış acentası

source: 'One degree matters' follows social and business leaders as they travel to Greenland and experience for themselves the dramatic effects of the melting of the ice cap and come to understand the planetary effects of climate change and the impacts these will have on society and the economy. The film brings to the screen the latest science from the Arctic and shows why a further rise in global temperature of one degree matters for the future of humankind. Film had premiere 13 December 2009 during COP15.
it: "One degree matters" descrive l'esperienza di uomini d'affari e persone impegnate nel sociale in viaggio verso la Groenlandia. Queste persone provano sulla loro pelle i drammatici effetti dello scioglimento della calotta polare, incominciando a capire gli effetti planetari del cambiamento climatico e l'impatto che avranno sulla società e sull'economia. Il film porta sullo schermo la situazione piu aggiornata sull'Artico e mostra perché un ulteriore innalzamento della temperatura globale di un grado sara' preoccupante per il futuro dell'umanità. La prima del film è avvenuta il 13 Dicembre 2009 durante il COP15.

source: All
it: Tutto

source: Auto-Link-Icons
es: Enlace automático de Iconos
it: Auto-Link-icone

source: Check all
es: selecciona todos
it: controlla tutto

source: Check these ${data-examples} or read ${prepare-data}
it: Controllali o leggi

source: Comments
it: Commenti

source: Configure Visualization
it: Configura la visualizzazione

source: Delicious
it: Delizioso

source: Detect duplicates
it: Rintraccia i duplicati

source: Filed under:
it: File sotto:

source: Generate report
it: Riproduci una relazione

source: Global
es: esférico || global || mundial || ocular
it: Globale

source: Go to site
it: Vai al sito

source: Interface
it: Interfaccia

source: Link
es: Liga
it: Collegamento

source: List all relations that don't comply portal_relations schema
it: Elenca tutte le relazioni che non sono conformi con il modello Portal_relations

source: List of bad relations
it: Eleco di cattive relazioni

source: Login Name
es: Nombre de Usuario *
it: Nome di accesso:

source: Normal
it: Normale

source: Organisations not in use
it: Organizzazioni non in uso

source: Report
it: Relazione

source: SPARQL Endpoint:
es: Punto final SPARQL:
it: Endpoint SPARQL:

source: Search for bad relations
it: Ricerca cattive relazioni

source: Select interface
it: Seleziona l'interfaccia

source: Select portal type
it: Seleziona il tipo di portale

source: This form will help you find deprecated relation between portal content
it: Questo formulario ti aiuterà a trovare una relazione sbagliata tra il contenuto del portale

source: Transfer relations
it: Trasferire le relazioni

source: View full graph
it: Vedi tutto il grafico

source: Warning:
it: Attenzione:

source: data examples
it: esempi di dati

source: director-description
it: Direttore esecutivo-descrizione

source: how to prepare data
it: Come preparare i dati

source: label_login_to_add_comments
it: etichetta_login_per_aggiungere_commenti

source: Dataset
es: Conjunto de datos

source: Tooltips
es: · Herramientas

source: in
es: en
