Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: Invalidate cache for current page and all subpages
es: Invalida la caché de la página actual y todas las subpáginas
it: Invalidare la cache per la pagina corrente e tutte le sottopagine
tr: Geçerli sayfa için önbellek ve tüm alt sayfalarını geçersiz

source: Ireland
es: Irlanda
it: Irlanda
tr: İrlanda

source: Is this publication for sale?
es: ¿Es esta publicación a la venta?
it: E' in vendita questa pubblicazione?
tr: Satışı için bu yayına mı?

source: Italian
es: Italiano
it: Italiano
tr: İtalyanca

source: Italy
es: Italia
it: Italia
tr: İtalya

source: Job title
es: Título trabajo
it: Mansione
tr: İş unvanı

source: Jquerytools accordion
es: Jquerytools acordeón
it: Jquerytools fisarmonica
tr: Jquerytools akordeon

source: Jquerytools tabs
es: Jquerytools pestañas
it: Jquerytools schede
tr: Jquerytools sekmeler

source: Jquerytools tabs two rows title
es: Jquerytools fichas de dos filas de título
it: Jquerytools tabs due righe di titolo
tr: Jquerytools sekmeleri iki satır başlığı

source: Justification for indicator selection
es: Justificación de la selección de indicadores
it: Giustificazione per la selezione degli indicatori
tr: Gösterge seçimi Gerekçesi

source: Keep existing file
es: Mantenga archivo existente
it: Tenere file esistente
tr: Varolan dosya tutun

source: Key assessment
es: Clave de la evaluación
it: Valutazione Chiave
tr: Anahtar değerlendirmesi

source: Key facts and messages
es: Hechos clave y los mensajes
it: Fatti principali e messaggi
tr: Temel bilgiler ve mesajlar

source: Key message
es: Aspectos fundamentales
it: Messaggio chiave:
tr: Anahtar mesaj

source: Key messages
es: Mensajes clave
it: Messaggi chiave:
tr: Anahtar mesajlar

source: Key policy question
es: Cuestión política clave
it: Domanda politica principale
tr: Anahtar politika sorusu

source: Key policy question: ${title}
es: Cuestión política clave: ${title}
it: Domanda politica principale: ${title}
tr: Anahtar politika sorusu: ${title}

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
es: Kongens Nytorv 6, 1050, Copenhague K, Dinamarca.
it: Kongens Nytorv 6, 1050, Copenaghen K, Danimarca.
tr: Kongens Nytorv 6, 1050, Kopenhag K, Danimarka.

source: Land use
es: Usos del suelo
it: Uso del suolo
tr: Arazi kullanımı

source: Last modified
es: Última modificación
it: Ultima modifica
tr: Son değiştirilme

source: Last modified: ${modified-date}
es: Última modificación: {$ modificada fecha}
it: Ultima modifica: ${modified-date}
tr: Son güncelleme: ${modified-date}

source: Last name
es: Apellidos
it: Cognome
tr: Soyadı

source: Last updated
es: Ultima actualización
it: Ultimo aggiornamento
tr: Son güncelleme

source: Last updated on:
es: Actualizado por última vez en
it: Ultimo aggiornamento il:
tr: Son Güncelleme:

source: Last upload:
es: Última subida:
it: Ultimo caricamento:
tr: Son yükleme:

source: Latest ${title}
es: Últimas ${title}
it: L'ultimo ${title}
tr: Son ${title}

source: Latest FAQ
es: Últimas Preguntas frecuentes
it: Ultime FAQ
tr: Son SSS

source: Latest addition
es: Novedades
it: Ultimo aggiornamento
tr: Yeni eklemeler

source: Latest publications
es: Últimas publicaciones
it: Ultime pubblicazioni
tr: Son yayınlar

source: Latest publications about Europe's environment published by EEA.
es: Últimas publicaciones sobre medio ambiente en Europa, publicado por la AEMA.
it: Ultime pubblicazioni sull'ambiente in Europa pubblicato dalla SEE.
tr: Avrupa'nın çevresi hakkında son yayınlar AÇA tarafından yayınlandı.

source: Latvia
es: Letonia
it: Lettonia
tr: Letonya

source: Latvian
es: Letón
it: Lettone
tr: Letonyalı

source: Legacy portlets
es: Portlets Legado
it: Legacy portlet
tr: Legacy portletler

source: Legal notice
es: Aviso legal
it: Note legali
tr: Yasal uyarı

source: Liechtenstein
tr: Lihtenştayn

source: Link listing
es: Enlace lista
it: Lista del collegamento
tr: Bağlantı listesi

source: Link management overview
es: Enlace Introducción a la administración
it: Panoramica sulla gestione del collegamento
tr: Bağlantı yönetimi genel bakış

source: Link to full assessment
es: Enlace a la evaluación completa
it: Link alla valutazione completa
tr: Tam değerlendirme bağlantı

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
es: Los tipos de enlace se detectan automáticamente en el lado del cliente por un javascript (scanforlinks), que se añadirá el icono de la clase necesaria para que el vínculo.
it: Tipi di collegamento vengono rilevati automaticamente da parte del cliente da un javascript (scanforlinks), che aggiungerà l'icona della categoria necessaria, prima del collegamento.
tr: Bağlantı türleri otomatik olarak bağlantıya önce gerekli sınıf simgesi katacak bir javascript (scanforlinks) tarafından istemci tarafında tespit edilir.

source: Link types are automatically detected on client side by a javascript which will add the necessary class icon before the link. Here you see some examples:
es: Los tipos de enlace se detectan automáticamente en el lado del cliente por un javascript que añadir el icono de la clase necesaria para que el vínculo. Aquí puede ver algunos ejemplos:
it: Tipi di collegamento vengono rilevati automaticamente da parte del cliente da un javascript (scanforlinks), che aggiungerà l'icona della categoria necessaria, prima del collegamento. Qui sotto potete vedere alcuni esempi:
tr: Bağlantı türleri otomatik olarak bağlantıya önce gerekli sınıf simgesi katacak bir javascript ile istemci tarafında tespit edilir. Burada bazı örnekler:

source: Linked Data query (SPARQL)
es: Datos vinculados consulta (SPARQL)
tr: Bağlı Veri sorgulama (SPARQL)

source: Linked Open Data
tr: Bağlantılı Open Data

source: Links
es: Enlaces
it: Collegamenti
tr: Linkler (Bağlantılar)

source: Links in the state ...
es: Enlaces en el estado ...
it: Links nello stato ...
tr: Devlet Bağlantılar ...

source: List of all icons available
es: Lista de todos los iconos disponibles
it: Elenco di tutte le icone disponibili
tr: Kullanılabilir tüm simgeleri listesi

source: Listing not available
es: Listado no está disponible
it: Elenco non disponibile
tr: Mevcut değil Listeleme

source: Lithuania
es: Lituania
it: Lituania
tr: Litvanya

source: Lithuanian
es: Lituano
it: Lituano
tr: Litvanya

source: Loading...
es: Cargando...
it: Caricamento...
tr: Yükleniyor...

source: Location
es: Ubicación
it: Luogo
tr: Konum

source: Locations
es: Ubicaciones
it: Luoghi
tr: Mekanlar.

source: Log in
es: Iniciar sesión
it: Entra
tr: Giriş yap

source: Log in to add comments
es: Inicia sesión para añadir comentarios
it: Accedi per aggiungere commenti
tr: Yorum eklemek için oturum açın

source: Login at:
es: Ingresar en:
it: Accesso al seguente indirizzo:
tr: At giriniz:

source: Login failed
es: Falló el inicio de sesión.
it: Accesso non riuscito
tr: Oturum açma başarısız

source: Long term work
es: Trabajo a largo plazo
it: Lavoro a lungo termine
tr: Uzun süreli çalışma

source: Look for compatible datasets in catalogue (e.g. visualization data, .tsv, .csv, SPARQL, etc)
es: Busque conjuntos de datos compatibles en el catálogo (por ejemplo, datos de visualización,. Tsv,. Csv, SPARQL, etc)
it: Cercare dataset compatibili nel catalogo (ad esempio dati di visualizzazione,. Tsv,. Csv, SPARQL, etc)
tr: (Örneğin veri görselleştirme,. Tsv. Csv, SPARQL, vb) katalog uyumlu veri kümeleri için bak

source: Lost Password
es: He perdido mi contraseña
it: Password dimenticata
tr: Şifremi unuttum

source: Luxembourg
es: Luxemburgo
it: Lussemburgo
tr: Lüksemburg

source: Main maps/graphs
es: Mapas o gráficos principales
it: Principali mappe / grafici
tr: Ana haritalar / grafikler

source: Make fullscreen
es: Asegúrese de pantalla completa
it: Fai fullscreen
tr: Tam ekran yapmak

source: Maltese
es: Maltés
tr: Malta

source: Manage Footer Portlets
es: Gestionar portlets pie de página
it: Gestire Portlet piè di pagina
tr: Altbilgi Portletler Yönet

source: Manage footer portlets
es: Gestionar portlets de pie de página
it: Gestire portlet piè di pagina
tr: Altbilgi portletler Yönet

source: Map location
es: Ubicación en mapa
it: Mappa di localizzazione
tr: Harita konumu

source: Maps and graphs
es: Mapas y gráficos
it: Mappe e grafici
tr: Haritalar ve grafikler

source: Media Centre is a virtual repository of multimedia files. It can be videos, interviews, maps, animations, images etc. The repository right now contains:
es: Media Centre es un repositorio virtual de archivos multimedia. Puede ser videos, entrevistas, mapas, animaciones, imágenes, etc El repositorio ahora contiene:
it: Media Centre è un archivio virtuale di file multimediali. Ci possono essere video, interviste, mappe, animazioni, immagini ecc. L'archivio adesso contiene:
tr: Medya Merkezi multimedya dosyalarını sanal bir deposudur. Bu videolar, röportajlar, haritalar, animasyonlar olabilir, resim vb deposu şimdi içerir:

source: Media Centre relies on plugins. Each plugin handles a set of media types and knows how to retrieve media files/data from the repository it handles. When Media Centre is asked for all videos that are available it will forward the question to all registered plugins and will then merge the results.
es: Centro de prensa se basa en plugins. Cada plugin se encarga de un conjunto de tipos de medios de comunicación y sabe cómo recuperar archivos de los medios de comunicación o de datos del repositorio que maneja. Al Centro de Prensa se le pide para todos los videos que están disponibles se remitirá la cuestión a todos los complementos registrados y luego combinar los resultados.
it: Media Center si basa su plugin. Ogni plug-in gestisce un insieme di tipi di media e sa come recuperare i file multimediali / dati dall'archivio che gestisce. Quando Media Centre è richiesto per tutti i video che sono disponibili, si inoltrerà la domanda a tutti i plugin registrati e si uniranno i risultati.
tr: Medya Merkezi eklentileri dayanır. Her eklenti medya türlerini bir takım işler ve medya dosyalarını / işlediği deposundan veri almak nasıl bilir. Medya Merkezi, tüm kayıtlı eklentileri soru iletecek ve ardından sonuçları birleştirme kullanılabilen tüm videolar için sorulduğunda.

source: Media type
es: Graba en:
it: Tipo di supporto
tr: Ortam türü

source: Menu
es: Menú
tr: Menü

source: Message
es: Mensaje
it: Messaggio
tr: Mesaj

source: Methodology
es: Metodología
it: Metodologia
tr: Yöntem

source: Methodology for gap filling
es: Metodología para el relleno de espacios
it: Metodologia per riempire il divario
tr: Boşluk doldurma için Metodoloji

source: Methodology for indicator calculation
es: Metodología para el cálculo del indicador
it: Metodologia per calcolare l'indicatore
tr: Göstergesi hesaplama Metodolojisi

source: Methodology references
es: Metodología de las referencias
it: Riferimenti della metodologia
tr: Metodoloji referanslar

source: Methodology uncertainty
es: Metodología de la incertidumbre
it: incertezza della metodologia
tr: Metodoloji belirsizlik

source: Methodology:
es: Metodología
it: Metodologia:
tr: Yöntem

source: Migrate
es: Migrar
it: Trasferisci
tr: Geçiş

source: Migrate Data to ExternalDataSpec
es: Migrar los datos a ExternalDataSpec
it: Migrazione dei dati a ExternalDataSpec
tr: ExternalDataSpec Veri Geçirme

source: Migrate EEA Content-types: Image to Blob
es: Migrar del EEE tipos de contenido: Imagen de Blob
it: Migrare AEA Content-type: Immagine di Blob
tr: Blob Resim: AÇA İçerik türleri geçirme

source: Missing fields
es: Los campos que faltan
it: I campi mancanti
tr: Eksik alanları

source: Mix links examples
es: Mezclar enlaces ejemplos
it: Mescolare esempi di link
tr: Linkler örnekler Mix

source: Mobile
es: Portátil
it: Cellulare
tr: Mobil

source: Modified
es: Modificado
it: Modificato
tr: Modifiye

source: Montenegro
tr: Karadağ

source: Month events
es: Eventos del Mes
it: Eventi del mese
tr: Aylik etkinlikler

source: More
es: Más
it: Maggiori informazioni
tr: Daha

source: More data viewers
es: Más visores de datos
it: Piu' visualizzatori di dati
tr: Daha fazla veri izleyiciler

source: More green tips
es: Más consejos verdes
it: Altri suggerimenti verdi
tr: Daha fazla yeşil ipuçları

source: More information about this event&hellip;
es: Más información sobre este evento ...
it: Ulteriori informazioni su questo evento ...
tr: Bu olay hakkında daha fazla bilgi ...

source: More information about this indicator
es: Más información acerca de este indicador
it: Maggiori informazioni su questo indicatore
tr: Bu gösterge hakkında daha fazla bilgi

source: More interactive data viewers
es: Más interactivos de datos de espectadores
it: Ulteriori visualizzatori di dati interattivi
tr: Daha fazla etkileşimli veri izleyiciler

source: More multimedia
es: Más de multimedia
it: Più multimediale
tr: Daha fazla multimedya

source: More networks
es: Más redes
it: Altre reti
tr: Daha fazla ağ

source: More subscriptions are available at ${link}
es: Más suscripciones están disponibles a ${link}
it: Altri abbonamenti sono disponibili a ${link}
tr: Daha fazla abonelikleri $ mevcuttur {link}

source: More videos
es: Más vídeos
it: Altri video
tr: Daha fazla video

source: Most popular data and maps
es: Los datos más populares y mapas
it: I dati e le mappe più popolari
tr: En popüler veriler ve haritalar

source: Most popular datasets
es: Conjuntos de datos más populares
it: Dataset più popolari
tr: En popüler veri setleri

source: Move bottom
es: Mueve el fondo
it: Sposta sul fondo
tr: Alt Taşı

source: Move down
es: Mover hacia abajo
it: Sposta verso il basso
tr: Aşağı taşı

source: Move top
es: Mueva la parte superior
it: Sposta in alto
tr: Üst Taşı

source: Move up
es: Mover hacia arriba
it: Sposta verso l'alto
tr: Yukarı taşı

source: Multimedia
tr: Multimedya

source: Multimedia highlights
es: Presentación multimedia
it: Titoli multimediali
tr: Multimedya golleri

source: NOT CHECKED
es: no verificado
it: non selezionato
tr: seçilmedi

source: Name
es: nombre
it: Nome
tr: Ad

source: National SOE reports
es: Nacional de SOE informes
it: SOE rapporti nazionali
tr: Ulusal KİT raporları

source: National and regional stories
es: Historias nacionales y regionales
it: Storie nazionali e regionali
tr: Ulusal ve bölgesel hikayeleri

source: National and regional story
es: Historia nacional y regional
it: Storia nazionale e regionale
tr: Ulusal ve bölgesel hikayesi

source: Natural resources
es: Recursos naturales
it: Risorse naturali
tr: Doğal kaynaklar

source: Nature protection and biodiversity
es: Protección de la naturaleza y la biodiversidad
it: Protezione della natura e della biodiversità
tr: Doğa koruma ve biyolojik çeşitlilik

source: Navigation
es: Navegación
it: Navigazione
tr: Gezinme

source: Navigation actions
es: Navegación acciones
it: Azioni di navigazione
tr: Navigasyon eylemler

source: Netherlands
es: Países Bajos
it: Paesi Bassi
tr: Hollanda

source: Network of the Heads of Environment Protection Agencies (EPA network)
es: Red de los Jefes de los Organismos de Protección Ambiental (EPA red)
it: Rete dei capi delle agenzie di protezione dell'ambiente (EPA rete)
tr: Çevre Koruma Ajansları (EPA ağı) Başkanları Ağı

source: Networks
es: Redes
it: Reti
tr: Ağlar

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
es: Nuevos iconos y actualizaciones pueden realizarse a través de la mimetypes_registry en el CMS Plone oa través del producto EEADesign2006. Póngase en contacto con el equipo de desarrollo web del EEE, en este caso.
it: Nuove icone o aggiornamento possono essere fatti tramite il mimetypes_registry nel CMS Plone o attraverso il prodotto EEADesign2006. Contatta il team di sviluppo web dell'AEA per questo caso.
tr: Yeni simgeler veya güncellemeleri Plone CMS veya EEADesign2006 ürün üzerinden mimetypes_registry üzerinden yapılabilir. Bu durumda EEA web geliştirme ekibi başvurun.

source: New user?
es: Nuevo usuario?
it: Nuovo utente?
tr: Yeni Kullanıcı

source: Newly created ${type_name}
es: De nueva creación ${type_name}
it: Appena creato ${type_name}
tr: Yeni oluşturulan ${type_name}

source: Newly created work item
es: Trabajo de nueva creación elemento
it: Elemento di lavoro di nuova creazione
tr: Yeni oluşturulan iş kalemi

source: News
es: Noticias
it: Notizie
tr: Haber

source: News and articles
es: Noticias y artículos
it: Notizie e articoli
tr: Haber ve makaleler

source: Next
es: Siguiente
it: Successivo
tr: Sonraki

source: Next month
es: El mes entrante.
it: Il mese prossimo
tr: Sonraki ay

source: Next report deadline
es: Fecha límite el próximo informe
it: scadenza del prossimo rapporto
tr: Sonraki raporun son

source: No context has been specified
es: No hay contexto se ha especificado
it: Nessun contenuto è stato specificato
tr: Hiçbir bağlamı belirtilen olmuştur

source: No datasets have been specified here.
es: No hay bases de datos se han especificado aquí.
it: Qui non ci sono dataset specificati
tr: Hiçbir veri setleri burada belirtildi.

source: No definition has been specified
es: No existe una definición se ha especificado
it: Nessuna definizione è stata specificata
tr: Hiçbir tanım belirtilmiş

source: No further work description has been specified
es: No hay descripción más trabajo se ha especificado
it: Nessuna descrizione ulteriore del lavoro è stata specificata
tr: Başka bir iş tanımı belirtilmiş

source: No images found.
es: No se han encontrado imágenes.
it: Nessuna immagine trovata.
tr: Resim bulunamadı.

source: No media files of this kind yet.
es: No hay archivos multimedia de este tipo todavía.
it: Ancora nessun file multimediali di questo genere
tr: Henüz bu türde hiçbir medya dosyaları.

source: No methodology for gap filling has been specified. Probably this info has been added together with indicator calculation.
es: No hay una metodología para el relleno de brecha se ha especificado. Es probable que esta información ha sido agregada, junto con el cálculo del indicador.
it: Nessuna metodologia per il riempimento del divario è stata specificata. Probabilmente questa informazione è stata aggiunta insieme al calcolo dell'indicatore.
tr: Boşluk doldurma için hiçbir metodoloji belirtildi. Muhtemelen bu bilgi göstergesi hesaplama ile birlikte eklenmiştir.

source: No methodology for indicator calculation has been specified
es: No hay una metodología para el cálculo del indicador se ha especificado
it: Nessun metodo di calcolo per l'indicatore è stato specificato
tr: Göstergesi hesaplaması için hiçbir metodoloji belirtilmiş

source: No methodology references available.
es: No hay referencias metodología disponible.
it: Nessun riferimento della metodologia è disponibile.
tr: Hiçbir metodoloji referanslar mevcuttur.

source: No owners.
es: Ningún dueño.
it: Non ci sono proprietari.
tr: Hayır sahipleri.

source: No published assessments
es: No hay evaluaciones publicadas
it: Non ci sono valutazioni pubblicate
tr: Hayır yayınlanan değerlendirmeler

source: No reference set. Click the add button to select.
es: No se hace referencia establecido. Haga clic en el botón Agregar para seleccionar.
it: Nessun riferimento impostato. Fare clic sul pulsante Aggiungi per selezionare.
tr: Hiçbir başvuru ayarlayın. Seçmek için add düğmesine tıklayın.

source: No reference set. Click the browse button to select.
es: No se hace referencia establecido. Haga clic en el botón Examinar para seleccionar.
it: Nessun riferimento impostato. Fare clic sul pulsante Sfoglia per selezionare.
tr: Hayır referans ayarlayın. Seçmek için Gözat düğmesini tıklatın.

source: No related policy documents have been specified
es: No hay documentos de política relacionados con el que se hayan especificado
it: Non sono stati specificati documenti politici correlati
tr: Hiçbir ilgili politika belgelerinin belirtildi

source: No resource needs have been specified
es: No hay necesidad de recursos se han especificado
it: Non sono state specificate esigenze di risorse
tr: Hiçbir kaynak ihtiyaçları belirtildi

source: No results are available for this topic
es: Sin resultados están disponibles para este tema
it: Nessun risultato disponibile per questo argomento
tr: Sonuç yok bu konu için kullanılabilir

source: No results were found.
es: No se encontraron resultados.
it: Nessun risultato trovato.
tr: Sonuç bulunamadı.

source: No status has been specified
es: No hay ningún estado se ha especificado
it: Nessuna condizione è stata specificata
tr: Hiçbir durum belirtilmiş

source: No tags currently selected.
es: No hay ninguna etiqueta seleccionada.
it: Nessun tag attualmente selezionata.
tr: Henüz etiket seçili.

source: No targets have been specified
es: No se han especificado los objetivos
it: Nessun obiettivo specificato
tr: Hiçbir hedefleri belirtildi

source: No uncertainty has been specified
es: No se ha especificado la incertidumbre
it: Nessuna incertezza è stata specificata
tr: Henüz belirsizlik belirtilmiş

source: No units have been specified
es: No hay unidades que se hayan especificado
it: Non ci sono unità specificate
tr: Hayır birimleri belirtildi

source: No.
tr: hayir

source: Noise
es: Ruido
it: Rumore
tr: Gürültü

source: Norway
es: Noruega
it: Norvegia
tr: Norveç

source: Norwegian
es: Noruego
it: Norvegese
tr: Norveç

source: Note that for authenticated users the info below include the unpublished content.
es: Tenga en cuenta que para los usuarios autenticados de la información a continuación incluyen los contenidos publicados.
it: Si noti che per gli utenti autenticati le informazioni qui di seguito includono il contenuto inedito.
tr: Kimliği doğrulanmış kullanıcılar için aşağıdaki bilgileri yayınlanmamış içerik bulunmaktadır unutmayın.

source: Note: new version is available!
es: Nota: nueva versión está disponible!
it: Nota: nuova versione è disponibile!
tr: Not: yeni sürümü mevcut!

source: Note: new versions are available!
es: Nota: las nuevas versiones están disponibles!
it: Nota: sono disponibili nuove versioni!
tr: Not: Yeni sürümler!

source: Note: there is a new version available with state:
es: Nota: hay una nueva versión disponible con el estado:
it: Nota: c'è una nuova versione con lo stato:
tr: Not: Devlet ile kullanılabilir yeni bir versiyonu var:

source: Note: this webpage has been archived.
es: Nota: esta página web ha sido archivado.
it: Nota: questo sito è stato archiviato.
tr: Not: Bu web sayfası arşivlendi.

source: Nothing published in ${title}&hellip;
es: No hay nada publicado en ${title} ...
it: Nulla pubblicato in ${title} ...
tr: ${title} yayınlanan şey yok ...

source: Notifications archive
es: Notificaciones de archivo
it: Notifiche d'archivio
tr: Bildirimler arşivi

source: OR add some text to the order screen
es: O añadir un texto a la pantalla para
it: O aggiungi del testo alla schermata dell'ordine
tr: YA sipariş ekranında bir metin ekleyin

source: ORDER ID (Catalogue Number)
es: ORDEN ID (Número de catálogo)
it: ORDINE ID (numero di catalogo)
tr: SİPARİŞ ID (Katalog Numarası)

source: Older versions
es: Las versiones más antiguas
it: Le versioni più vecchie
tr: Eski sürümleri
