Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: ${context_icon} Manage portlets for ${context_title}
es: ${context_icon} Gestionar portlets de ${context_title}
it: ${context_icon} Gestisci portlet per ${context_title}
tr: ${context_icon} için portletleri ${context_title} yönet

source: ${date} ${linebreak} from ${starttime} to ${endtime}
es: ${date} ${linebreak} de ${starttime} de ${endtime}
it: ${date} ${linebreak} da ${starttime} a ${endtime}
tr: ${date} dolardan ${linebreak} ${starttime} için ${endtime}

source: ${name} is required, please correct.
es: ${name} es requerido, por favor corregir.
it: ${name}, è richiesto, per favore correggere.
tr: ${name} gereklidir, düzeltin lütfen.

source: ${number} events on map
es: ${number} eventos en el mapa
it: ${number} eventi sulla mappa
tr: Harita üzerinde ${number} olaylar

source: ${number} items matching your search terms
es: ${number} ítems que coinciden con los términos de búsqueda
it: ${number} elementi che corrispondono ai tuoi criteri di ricerca
tr: Arama terimlerinizi uyan ${number} ürün

source: ${percent}% percentage done.
es: Porcentaje de ${percent}% por ciento hecho.
it: ${percent}% percentale effettuata
tr: ${pecent}% yüzde yapılır.

source: ${startdate} to ${linebreak} ${enddate}
es: ${startdate} para ${linebreak} ${enddate}
it: ${startdate} a ${linebreak} ${enddate}
tr: ${startdate} için ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
es: ${start} de ${starttime} de ${end}
it: ${start} da ${starttime} a ${end}
tr: ${start} ${starttime} dolar başlangıç ${end} için

source: ${state} assessment
es: ${state} evaluación
it: ${state} valutazione
tr: ${state} değerlendirmesi

source: ${state} factsheet
es: ${sate} ficha
it: ${state} scheda
tr: ${state} bülten

source: ${state} specification
es: ${state} especificaciones
it: ${state} specifica
tr: ${state} özellikleri

source: % tags currently selected.
es: Etiquetas% actualmente seleccionado.
it: Tags attualmente selezionati.
tr: % Etiketleri seçili.

source: (${location}, from ${start} to ${end})
es: (${location}, desde ${start} para ${end})
it: (${location}, da ${start} a ${end})
tr: (${location} itibaren ${start}, ile ${end})

source: (Directory: ${directory})
es: (Directorio: ${directory})
tr: (Dizin: ${directory})

source: (NOT SET)
tr: (SET DEĞİLDİR)

source: (Open: ${from-date} &mdash; Close: ${to-date})
es: (Abierto: ${from-date} - Cierre: ${to-date})
it: (Apertura: ${from-date} - Chiusura: ${to-date})
tr: (Açık: ${from-date} - Kapanış: ${to-date})

source: (Required)
es: Requerido.
it: (Obbligatorio)
tr: Gereksinimleri

source: (from ${start} to ${end})
es: (De ${start} para ${end})
it: (Da ${start} a ${end})
tr: (${start} itibaren ${end} sonuna kadar)

source: (just add file extension in the URL as query at the end!)
es: (Sólo tiene que añadir la extensión de archivo en la URL que consulta al final!)
it: (Basta aggiungere l'estensione del file nella URL come query alla fine!)
tr: (Sadece sonunda sorgu URL dosya uzantısı eklemeyin!)

source: (note: EEA internal system)
es: (Nota: el sistema interno del EEE)
it: (Nota: EEA sistema interno)
tr: (Not: AÇA dahili sistem)

source: *Note: Hitting the crop button will replace the original image with this cropped image
es: * Nota: Pulsando el botón de cultivos sustituirá a la imagen original con la imagen recortada
it: * Nota: Premendo questo pulsante si andrà a sostituire l'immagine originale con questa immagine ritagliata
tr: * Not: Kırpma düğmesine basmanız, bu kırpılmış görüntü ile orijinal görüntü yerini alacak

source: - (restricted to authenticated)
es: - (Restringido a autenticado)
it: - (Limitato agli autenticati)
tr: - (Doğrulanmış sınırlı)

source: A letter of motivation
es: Una carta de motivación
it: Una lettera di motivazione
tr: Motivasyon mektubu

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
es: Una nueva ventana se ha abierto con la aplicación Flash. <br /> Si no puede ver la ventana por favor revise las preferencias del navegador para permitir ventanas emergentes. A continuación, tendrás que volver a cargar esta página.
it: Una nuova finestra è stata aperta con l'applicazione flash. <br /> Se non vedi la finestra controlla le preferenze del browser per consentire il popup delle finestre. Avrete poi bisogno di ricaricare questa pagina.
tr: Yeni bir pencere flash uygulama ile açılmıştır. <br /> göremiyorsanız pencere açılır pencerelere izin vermek tarayıcı tercihlerinizi kontrol edin. Daha sonra bu sayfayı yeniden yüklemeniz gerekir.

source: A report publication.
es: Una publicación del informe.
it: Una pubblicazione del rapporto.
tr: Bir rapor yayın.

source: A-Z Glossary
es: AZ Glosario
it: Glossario AZ
tr: AZ Sözlük

source: About this item
es: Acerca de este tema
it: Informazioni su questo elemento
tr: Bu öğeyi Hakkında

source: About this video
es: Sobre este vídeo
it: Informazioni su questo video
tr: Bu video hakkında

source: Access our data via semantic APIs
es: El acceso a nuestros datos a través de las API semántica
it: Accedere ai nostri dati tramite le API di semantica
tr: Semantik API'ler üzerinden bizim veri erişim

source: Across environmental issues and sectors
es: A través de las cuestiones ambientales y de los sectores
it: Tutte le tematiche ambientali e i settori
tr: Çevre sorunları ve sektörler arasında

source: Action
es: Acción
it: Azione
tr: Eylem

source: Action message for ${type} with scheduled publishing date ${date}
es: Acción mensaje para ${type} con fecha de publicación prevista ${date}
it: Messaggio di azione per ${type} con data di pubblicazione prevista ${date}
tr: Planlanan yayın tarihi ile ${type} için eylem mesaj ${date}

source: Active
es: activo
it: Attivo
tr: Aktif

source: Add
es: Agregar
it: Aggiungi
tr: Ekle

source: Add Translation
es: Subir Traducción
it: Aggiungi Traduzione
tr: Çeviri Ekle

source: Add comment
es: Añadir Comentario
it: Aggiungi commento
tr: Yorum ekle

source: Add content translation
es: Añadir traducción de contenidos
it: Aggiungi traduzione dei contenuti
tr: Içerik çeviri ekle

source: Add event to calendar
es: Agregar evento al calendario
it: Aggiungi l'evento al calendario
tr: Takvime ekle

source: Add new publication
es: Añadir nueva publicación
it: Aggiungi nuova pubblicazione
tr: Yeni yayın ekle

source: Add portal type
es: Añada el tipo de portal
it: Aggiungi tipo di portale
tr: Portal türü ekle

source: Add...
es: Añadir...
it: Aggiungi
tr: Ekle...

source: Additional information
es: Información adicional
it: Informazioni Aggiuntive
tr: Ek bilgiler

source: Advanced
es: Avanzado
it: Avanzate
tr: Gelişmiş

source: Advanced Search
es: Búsqueda avanzada
it: Ricerca Avanzata
tr: Gelişmiş Arama

source: Advanced Search&hellip;
es: Búsqueda avanzada
it: Ricerca Avanzata
tr: Gelişmiş Arama ...

source: Advanced search
es: Búsqueda avanzada
it: Ricerca avanzata
tr: Gelişmiş Arama

source: Agriculture
es: Agricultura
it: Agricoltura
tr: Tarım

source: Air pollution
es: Contaminación atmosférica
it: Inquinamento atmosferico
tr: Hava kirliliği

source: Air pollution and Climate Change mitigation (ACM)
es: La contaminación del aire y la mitigación del Cambio Climático (ACM)
it: Inquinamento atmosferico e mitigazione dei cambiamenti climatici (ACM)
tr: Hava kirliliği ve İklim Değişikliği azaltma (ACM)

source: Albania
tr: Arnavutluk

source: Album Art:
tr: Sanat Albümü:

source: All ${number} ${title}&hellip;
es: Todos ${number} ${title} ...
it: Tutto ${number} ${title} ...
tr: Tüm ${number} ${title} ...

source: All Items
es: Todos los &Artículos
it: Tutti gli elementi
tr: Tüm Ürünleri

source: All documents in state ${state}
es: Todos los documentos en el estado ${state}
it: Tutti i documenti in stato di ${state}
tr: Devlet tüm belgeleri ${state}

source: All key facts
es: Todos los datos clave
it: Tutti i fatti principali
tr: Tüm önemli gerçekler

source: All key messages
es: Todos los mensajes fundamentales
it: Tutti i messaggi chiave
tr: Tüm önemli mesajlar

source: All links in state ${state}
es: Todos los enlaces en el estado ${state}
it: Tutti i link in stato di ${state}
tr: Devlet tüm bağlantıları ${state}

source: All products
es: Todos los productos
it: Tutti i prodotti
tr: Tüm ürünler

source: All topics
es: Todos los temas
it: Tutti gli argomenti
tr: Tüm başlıklar

source: Alphabetically
es: Alfabéticamente
it: In ordine alfabetico
tr: Alfabetik olarak

source: Alpine region
es: Alpine región
it: Regione alpina
tr: Alpler bölgesi

source: Also in this section
es: También en esta sección
it: Anche in questa sezione
tr: Ayrıca, bu bölümde

source: Alternative
es: Alternativa
it: Alternativo
tr: Alternatif

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
es: Una visión general del contenido disponible en este sitio. Mantenga el cursor quieto sobre un elemento durante unos segundos para obtener su descripción.
it: Una panoramica dei contenuti di questo sito. Tieni fermo il puntatore su una voce per pochi secondi per ottenere la sua descrizione.
tr: Bu sitede bulunan içeriğin genel bir bakış. Açıklamasını almak için birkaç saniye için bir öğenin üzerine hala işaretçiyi tutun.

source: Any version.
es: Cualquier versión.
it: Qualsiasi versione.
tr: Herhangi bir sürümü.

source: Application form
es: Formulario de Solicitud
it: Modulo di richiesta
tr: Başvuru formu

source: Apply fix
es: Aplicar corregir
it: Applicare la soluzione
tr: Düzeltmek Uygula

source: Apply template
es: Aplicar plantilla
it: Applicare il modello
tr: Şablon Uygula

source: Apps for your mobile
es: Aplicaciones para tu móvil
it: Apps per il tuo cellulare
tr: Cep telefonunuz için Apps

source: Arbitrary HTML
es: Arbitraria HTML
it: Arbitraria HTML
tr: Keyfi HTML

source: Archive
es: Archivar
it: Archivio
tr: Arşivle

source: Archive or title for more items
es: Archivo o el título para más artículos
it: Archivio o titolo per più articoli
tr: Daha fazla öğe için arşiv ya da başlık

source: Are you new to Linked Data technology? visit http://linkeddata.org
es: ¿Eres nuevo en tecnología Linked Data? visite http://linkeddata.org
it: Sei nuovo alla Linked Data technology? visita il sito http://linkeddata.org
tr: Eğer Bağlantılı Veri teknolojisi için yeni mi? http://linkeddata.org ziyaret

source: Articles
it: Articoli
tr: Makaleler

source: Ask your question
es: Haga su pregunta
it: Fai la tua domanda
tr: Sorunuzu sorun

source: Assessment DRAFT created ${date}
es: Borrador de la Evaluación creada ${date}
it: Creata bozza di valutazione ${date}
tr: Değerlendirme TASLAK {tarih} $ hazırlandı

source: Assessment made on
es: Evaluación realizada en el
it: Valutazione effettuata il
tr: Değerlendirmesi yapılan

source: Assessment published ${date}
es: Evaluación publicada ${date}
it: Valutazione pubblicata ${date}
tr: Değerlendirme {tarih} $ yayınlandı

source: Assessment published with invalid published date
es: Evaluación publicado con fecha de publicación no válido
it: Valutazione pubblicata con data di pubblicazione non valida
tr: Değerlendirme geçersiz yayınlanan tarih ile yayınlanan

source: Assessment versions
es: Versiones de evaluación
it: Versioni di valutazione
tr: Değerlendirme sürümleri

source: Assessments that have wrong version ids
es: Las evaluaciones que tienen identificadores de versión incorrecta
it: Valutazioni che hanno versione id sbagliata
tr: Yanlış sürüm kimlikleri var Değerlendirmeleri

source: Assign version
es: Asignar la versión
it: Assegna versione
tr: Sürümü atama

source: Attendees
es: Quienes atienden
it: Partecipanti
tr: Katılımcılar

source: Austria
tr: Avusturya

source: Author
es: Autorización
it: Autore
tr: Yazar:

source: Author:
es: Autorización
it: Autore:
tr: Yazar:

source: Auto-discover geographical coverage, temporal coverage and keywords
es: Descubre de manera automática la cobertura geográfica de la cobertura, temporal y palabras clave
it: scoprire da solo la copertura geografica, la copertura temporale e le parole chiave
tr: Otomatik keşfetmek coğrafi kapsamı, zamansal kapsamı ve anahtar kelimeler

source: Automatically update properties from pdf publication file metadata?
es: Actualización automática de las propiedades de los metadatos de archivos pdf publicación?
it: Aggiornare automaticamente le proprietà dai metadati pubblicati in file pdf?
tr: Otomatik olarak pdf yayın dosyasında meta özellikleri güncelleştirmek?

source: Available at:
es: Disponible en:
it: Disponibile sul sito:
tr: : Boş

source: Available icons based on file extension
es: Los iconos disponibles sobre la base de la extensión de archivo
it: Icone disponibili in base all'estensione del file
tr: Kullanılabilir simgeler dosya uzantısına göre

source: Award notice
es: Anuncios de Adjuducación
it: Premiazione
tr: Ödülü haber

source: Back to Table of Contents
es: Regreso a la Tabla de contenidos
it: Ritorno al sommario
tr: İçindekiler için yedekleyin

source: Baltic sea
es: Mar Báltico
it: Mar Baltico
tr: Baltık Denizi

source: Basic text styles
es: Estilos básicos de texto
it: Stili di testo basici
tr: Temel metin stilleri

source: Belgium
es: Bélgica
it: Belgio
tr: Belçika

source: Below is a list of organisations on which no content is pointing at.
es: A continuación se muestra una lista de organizaciones en las que ningún contenido está señalando.
it: Di seguito è riportato un elenco delle organizzazioni su cui contenuto non sia puntato verso.
tr: Aşağıda herhangi bir içeriği işaret olduğu kuruluşların bir listesi.

source: Below is a list of organisations with wrong title, either empty or containing an URL instead of a title.
es: A continuación se muestra una lista de organizaciones con título incorrecto, vacío o que contenga una URL en vez de un título.
it: Di seguito è riportato un elenco delle organizzazioni con il titolo sbagliato, vuote o contenenti un URL invece di un titolo.
tr: Aşağıda yanlış başlık, bir başlığın boş veya yerine bir URL içeren biriyle kuruluşların bir listesi.

source: Below is the full list of organisations.
es: A continuación se muestra la lista completa de las organizaciones.
it: Di seguito è riportato l'elenco completo delle organizzazioni.
tr: Aşağıda kuruluşların tam listesi.

source: Below you will find all SOER content related to ${topic-label}
es: A continuación encontrará todo el contenido relacionado con SOER ${topic-label}
it: Qui di seguito troverete tutti i contenuti SOER relativa a ${topic-label}
tr: Aşağıda ${topic-label} ile ilgili tüm SOER içerik bulacaksınız

source: Bend the trend social movement
es: Doble el movimiento de tendencia social
it: Cambia lo stile di vita
tr: Eğilim sosyal hareket bükün

source: Best regards
es: Atentamente,
it: Cordiali saluti
tr: Saygılarımla

source: Biodiversity
es: Biodiversidad
it: Biodiversità
tr: Biyolojik çeşitlilik

source: Biological Diversity (BD)
es: La Diversidad Biológica (BD)
it: Diversità Biologica (BD)
tr: Biyolojik Çeşitlilik (BD)

source: Bosnia and Herzegovina
es: Bosnia y Herzegovina
it: Bosnia-Erzegovina
tr: Bosna - Hersek

source: Box Name (Title that shows up)
es: Nombre de la caja (título que se muestra)
it: Casella Nome (titolo che si presenta)
tr: Kutu Adı (gösterir Başlığı)

source: Browse SOER geographically
es: Ver SOER geográficamente
it: Sfoglia SOER geograficamente
tr: Coğrafi SOER Gözat

source: Browse by organisation
es: Navegar por organización
it: Sfoglia per organizzazione
tr: Kuruluş tarafından göz atın

source: Browse by topic
es: Búsqueda por tema
it: Sfoglia per argomento
tr: Konuya göre gözat

source: Browse catalogue
es: Acceda a nuestro catálogo
it: Sfoglia il catalogo
tr: Kataloğu İnceleyin

source: Browse complete catalogue
es: Acceda a nuestro catálogo completo
it: Sfoglia il catalogo completo
tr: Tam Kataloğu İnceleyin

source: Browse geographically
es: Ver geográficamente
it: Sfoglia geograficamente
tr: Coğrafi Gözat

source: Browse...
es: Examinar...
it: Sfoglia...
tr: Gözat

source: Bulgaria
tr: Bulgaristan

source: Bulgarian
es: Búlgaro
it: Bulgaro
tr: Bulgar

source: By tags
es: Por etiquetas
it: Con i tag
tr: Tags

source: By topics
es: Por temas
it: Con gli argomenti
tr: Konu ile

source: CC By 2.5
it: CC di 2,5
tr: 2.5 By CC

source: CMS login
es: CMS de inicio de sesión
tr: CMS giriş

source: Cache
es: Caché
tr: Önbellek

source: Can't set thumbnail on a non-folderish object !
es: No se puede establecer en miniatura en un objeto no folderish!
it: Impossibile impostare anteprima su un oggetto non-folderish
tr: Olmayan bir folderish nesne üzerinde küçük ayarlanamıyor!

source: Cancel
es: Cancelar
it: Annulla
tr: İptal

source: Car
es: Coche
it: Macchina
tr: Araba

source: Carpathians
es: Cárpatos
it: Carpazi
tr: Karpatlar

source: Category
es: Categoría
it: Categoria
tr: Kategori

source: Change language
es: Cambiar de idioma
it: Cambia la lingua
tr: Dili değiştir

source: Changes saved.
es: Cambios guardados.
it: Cambiamenti memorizzati.
tr: Değişiklikler kaydedildi.

source: Changing data sources may break existing visualizations for this context. You should consider creating a new Visualization rather than changing this one if the new data is different than the existing one. Are you sure you want to continue?
es: Cambio de las fuentes de datos pueden romper las visualizaciones existentes para este contexto. Usted debe considerar la creación de una nueva visualización en lugar de cambiar éste si los nuevos datos es diferente a la existente. ¿Seguro que desea continuar?
it: Cambiare i dati d'origine può interrompere le visualizzazioni esistenti per questo contesto. Si dovrebbe considerare la creazione di una nuova visualizzazione piuttosto che modificare questa se i nuovi dati sono diversi da quello esistente. Sei sicuro di voler continuare?
tr: Veri kaynakları değiştirme Bu bağlamda için mevcut görselleştirme kırılabilir. Yeni veri mevcut olandan farklı ise yerine bu değişen daha yeni bir Görselleştirme oluşturmayı düşünmelisiniz. Devam etmek istediğinizden emin misiniz?

source: Channel
es: Sistema Channel
it: Canale
tr: Kanal

source: Check URLs status
es: Comprobar el estado de las direcciones URL
it: Verificare lo stato degli URL
tr: URL'ler durumunu kontrol edin

source: Check this to have your email address filled in automatically when you log in later.
es: Marca esta casilla para que su dirección de correo electrónico rellena automáticamente al iniciar sesión en la tarde.
it: Controlla qui per avere il tuo indirizzo e-mail compilato automaticamente quando accederai la volta successiva
tr: Daha sonra oturum açtığınızda e-posta adresinizi otomatik olarak doldurulması için bunu kontrol edin.

source: Check this to have your user name filled in automatically when you log in later.
es: Marca esta casilla para que su nombre de usuario rellenará de forma automática al iniciar sesión en la tarde.
it: Controlla qui per avere il tuo nome utente compilato automaticamente quando accederai la volta successiva
tr: Daha sonra oturum açtığınızda kullanıcı adı otomatik olarak doldurulması için bunu kontrol edin.

source: Chemicals
es: Productos químicos
it: Sostanze chimiche
tr: Kimyasallar

source: Choose a newsletter
es: Elija un boletín de noticias
it: Scegli una newsletter
tr: Bir bülten seçin

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
es: Elegir otro tipo de soporte o ${multimedia_center} (a través de Centro Multimedia del EEE).
it: Scegliere un altro tipo di supporto o ${multimedia_center} (via SEE Multimedia Centre).
tr: Başka bir medya türü veya ${multimedia_center} (EEA Multimedya Merkezi aracılığıyla) seçin.

source: Choose the EEA local website in your preferred language
es: Elija el sitio de la AEMA local en su idioma preferido
it: Scegli il sito locale AEA nella tua lingua preferita
tr: Tercih ettiğiniz dilde EEA yerel web sitesi seçin

source: Classification
es: Clasificación
it: Classificazione
tr: Sınıflandırma

source: Clear reference
es: Una referencia clara
it: Un chiaro riferimento
tr: Açık referans

source: Click me!
es: Haga clic en mí!
tr: Beni tıkla!

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
es: Haga clic para ver la imagen a tamaño completo ... <span>${DYNAMIC_CONTENT}</ span>
it: Clicca per vedere l'immagine in dimensioni reali ... <span>${DYNAMIC_CONTENT}</ span>
tr: Tam boy resmi ... <span>${DYNAMIC_CONTENT}</ span> görebilmek için tıklayın

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
es: Impactos del Cambio Climático, Vulnerabilidad y Adaptación (CCA)
it: Impatti dei cambiamenti climatici, vulnerabilità e adattamento (CCA)
tr: İklim Değişikliğinin Etkileri, Güvenlik Açığı ve Adaptasyon (CCA)

source: Climate change
es: Cambio climático
it: Cambiamento climatico
tr: İklim değişikliği

source: Climate change mitigation
es: Mitigación del cambio climático
it: Mitigazione del cambiamento climatico
tr: İklim değişikliğini azaltma

source: Close
es: Cerrar
it: Chiudi
tr: Kapat

source: Coasts and seas
es: Costas y mares
it: Coste e mari
tr: Kıyılar ve denizler

source: Code
es: Código
it: Codice
tr: Kod

source: Code for developers
es: Código para los desarrolladores
it: Codice per gli sviluppatori
tr: Geliştiriciler için Kod

source: Commenting has been disabled.
es: Al comentar ha sido desactivada.
it: I commenti sono stati disattivati
tr: Yorumda devre dışı bırakıldı.

source: Comments on translations
es: Comentarios sobre traducciones
it: Commenti sulle traduzioni
tr: Çeviriler Comments on

source: Confirm and send
es: Confirmar y enviar
it: Conferma e invia
tr: Onayla ve gönder

source: Confirm your event
es: Confirme su evento
it: Conferma il tuo evento
tr: Olay onaylayın

source: Confirmation message for <strong>${type}</strong> with scheduled publishing date <strong>${date}</strong>
es: Confirmación de mensaje para <strong>${type}</ strong>, con fecha de publicación prevista <strong>${date}</ strong>
it: Messaggio di conferma per <strong>${type}</ strong> con pubblicazione della data fissata per <strong>${date}</strong>
tr: <strong>${type}</strong> planlanan yayım tarihi <strong>${date}</strong> için onay mesajı

source: Contact
es: Contacto
it: Per contattarci
tr: İrtibat

source: Contact EEA Web Team
es: Contacto EEE Equipo Web
it: Contatta il Web Team dell'AEA
tr: İletişim için AÇA Web Ekibi

source: Contact Name
es: Nombre de contacto
it: Nome del contatto
tr: İletişim Adı:

source: Contact Phone
es: Teléfono de Contacto
it: Telefono
tr: Telefon İletişim

source: Contact indicator manager
es: Póngase en contacto con administrador de indicador de
it: Contatto del responsabile dell'indicatore
tr: Göstergesi yöneticisi İletişim

source: Contact link
es: Póngase en contacto con enlace
it: Contatto link
tr: Bağlantı İletişim

source: Contact references at EEA:
es: Póngase en contacto con las referencias a los fines del EEE:
it: Referenze Contatto all'AEA:
tr: EEA de referanslar İletişim:

source: Contact us
es: Contáctanos
it: Contattaci
tr: Bize ulaşın

source: Contacts and ownership
es: Contactos y la propiedad
it: Contatti e proprietà
tr: Kişiler ve mülkiyet

source: Contacts overview for indicators database
es: Contactos visión general de la base de datos de indicadores
it: Panoramica Contatti per il database degli indicatori
tr: Göstergeler veritabanı için Rehber bakış

source: Content
es: Contenido
it: Contenuto
tr: İçerik

source: Content license
es: Contenido de la licencia
it: Licenza contenuto
tr: İçerik lisansı

source: Content listing
es: Contenido de lista
it: Elenco contenuti
tr: İçerik listesi

source: Content provider
es: Proveedores del contenido
it: Fornitore di contenuti
tr: İçerik sağlayıcı

source: Contents
es: Indice
it: Indice
tr: İçindekiler
