Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: This item does not have any body text, click the edit tab to change it.
es: Este artículo no tiene ningún cuerpo de texto, haga clic en la pestaña de edición para cambiarlo.
it: Questa voce non ha alcun corpo del testo, fare clic sulla scheda Modifica per cambiarlo.
tr: Bu madde herhangi bir gövde metni yok, değiştirmek için düzenle sekmesini tıklatın.

source: This item is in use by someone else and cannot be modified
es: Este artículo está en uso por otra persona y no se puede modificar
it: Questo articolo è in uso da qualcun altro e non può essere modificato
tr: Bu öğe, bir başkası tarafından kullanılıyor ve değiştirilemez

source: This item is open for comments. See the comments
es: Este tema está abierto a comentarios. Véanse los comentarios
it: Questo articolo è aperto per i commenti. Vedere i commenti
tr: Bu öğe, yorum açıktır. Açıklamalara bakınız

source: This operation might take a while.
es: Esta operación puede tardar un poco.
it: Questa operazione potrebbe richiedere un po ' di tempo.
tr: Bu işlem biraz zaman alabilir.

source: This page does not seem to exist&hellip;
es: Esta página no parece existir ...
it: Questa pagina non sembra esistere ...
tr: Bu sayfa mevcut görünmüyor ...

source: This page gives you information about the links in your themecentre.
es: Esta página le ofrece información acerca de los vínculos de su themecentre.
it: Questa pagina fornisce informazioni sui collegamenti nella tua themecentre.
tr: Bu sayfa, themecentre bağlantıları hakkında bilgi verir.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
es: Esta página requiere flashplayer, puede descargarlo de forma gratuita desde ${flashplayer-link}
it: Questa pagina richiede Flashplayer, scaricarlo gratuitamente da ${flashplayer-link}
tr: Bu sayfa Flashplayer gerektirir, ${flashplayer-link} ndan ücretsiz olarak indirin

source: This page shows common html markup, css classes and javascripts we use across the EEA website. See example code and use Firefox Firebug plugin to inspect elements code.
es: Esta página muestra común de marcado html, css y javascript clases que utilizamos a través de la página web del EEE. Consulte el código de ejemplo y de uso de Firefox plugin de Firebug para inspeccionar el código de los elementos.
it: Questa pagina mostra HTML markup, le classi css e javascript che usiamo in tutto il sito web dell'AEA. Vedere codice esemplificativo e plugin per Firefox uso Firebug per ispezionare il codice elementi.
tr: Bu sayfada sık kullanılan HTML işaretleme, biz AÇA web sitesi üzerinden kullanmak css sınıfları ve JavaScripts gösterir. Örnek kod ve elemanları kod incelemek için kullanımı Firefox Firebug eklentisi bakın.

source: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
es: Esta página fue traducida por el Centro de Traducción de los Órganos de la Unión Europea (CdT)
it: Questa pagina è stata tradotta dal Centro di traduzione degli organismi dell'Unione europea (CdT)
tr: Bu sayfa Avrupa Birliği (CDT) Organları Çeviri Merkezi tarafından tercüme edilmiştir

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
es: Este sitio tiene una funcionalidad limitada con javascript apagado. Por favor, asegúrese de que esté activado Javascript en su navegador.
it: Questo sito ha funzionalità limitate con javascript off. Si prega di accertarsi che javascript sia abilitato nel tuo browser.
tr: Bu web sitesi javascript kapatma ile sınırlı işlevselliğe sahiptir. Javascript tarayıcınızda etkin olduğundan emin olun.

source: Time:
es: tiempo
it: Ora:
tr: Saat:

source: Timeline overview for indicators database
es: Descripción de los plazos para la base de datos de indicadores
it: Panoramica Timeline per il database degli indicatori
tr: Göstergeler veritabanı için Timeline genel bakış

source: Title
es: Título
it: Titolo
tr: Başlık

source: Title/Description
es: Título / Descripción
it: Titolo / Descrizione
tr: Başlık / Açıklama

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
es: Para acceder a esta parte del sitio, es necesario iniciar sesión con tu nombre de usuario y contraseña. Usted puede utilizar su nombre de usuario y contraseña Eionet.
it: Per accedere a questa parte del sito, è necessario accedere con il tuo nome utente e password. È possibile utilizzare il nome utente e la password Eionet.
tr: Sitenin bu bölümüne erişmek için kullanıcı adı ve şifre ile giriş yapmanız gerekiyor. Sen Eionet kullanıcı adınızı ve şifrenizi kullanabilirsiniz.

source: To access your EEA notification service account please enter your email.
es: Para acceder a su cuenta de servicio de notificación a efectos del EEE por favor, introduzca su correo electrónico.
it: Per accedere al tuo account di servizio di notifica dell'AEA inserisci il tuo indirizzo email.
tr: Lütfen EEA bildirim hizmeti hesabınıza erişmek için e-postanızı giriniz.

source: To reset your password visit ${mail}.
es: Para restablecer su contraseña, visite ${mail}.
it: Per reimpostare la password visitare ${mail}.
tr: Şifrenizi sıfırlamak için ${mail} posta adresini ziyaret edin.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
es: Para darse de baja de servicio de notificación a efectos del EEE por favor, introduzca su correo electrónico. Usted recibirá un correo electrónico para confirmar su desuscripción.
it: Per cancellarsi dal servizio di notifica SEE inserisci il tuo indirizzo email. Riceverai una e-mail per confermare la tua cancellazione.
tr: AEA bildirim hizmeti çıkmak için e-postanızı giriniz. Bu abonelik iptali onaylamak için bir e-posta alacaksınız.

source: Tooltips can go down
es: Información sobre herramientas se puede bajar
it: Tooltips può scendere
tr: Tooltips aşağı gidebilir

source: Tooltips can go left
es: Información sobre herramientas se puede ir a la izquierda
it: Tooltips può andare a sinistra
tr: Tooltips sola gidebilirsiniz

source: Tooltips can go right
es: Información sobre herramientas se puede ir a la derecha
it: Tooltips può andare a destra
tr: Araç ipuçları doğru gidebilir

source: Tooltips can go up
es: Información sobre herramientas se puede subir
it: Tooltips può salire
tr: Tooltips kadar gidebilir

source: Top content
es: Contenido destacado
it: Contenuti principali
tr: En içeriği

source: Topic
es: Materia
it: Argomento
tr: Konu

source: Topic in the spotlight
es: Tema en el centro de atención
it: Topic in evidenza
tr: Spotlight Konu

source: Topics
es: Materias
it: Argomenti
tr: Konular

source: Total documents
es: Total de documentos
it: Totale documenti
tr: Toplam belgeler

source: Total links
es: Total de enlaces
it: Numero totale di link
tr: Toplam bağlantılar

source: Total staff
es: Total del personal
it: Totale personale
tr: Toplam personel

source: Total:
it: Totale:
tr: Toplam

source: Tourism
es: Turismo
it: Turismo
tr: Turizm

source: Trailer
es: Camion Remolque
it: Presentazione
tr: Römork

source: Transfer from
es: Traslado del
it: Trasferimento da
tr: Transfer

source: Transfer references
es: Referencias de transferencia
it: Trasferimento riferimenti
tr: Transferi referanslar

source: Transfer to
es: Traslado a la
it: Trasferimento a
tr: Transfer

source: Translation Unavailable
es: Traducción no disponible
it: Traduzione non disponibile
tr: Çeviri Yok

source: Transport
es: Transporte
it: Trasporti
tr: Taşımacılık

source: Turkey
es: Turquía
it: Turchia
tr: Türkiye

source: Turkish
es: Turco
it: Turco
tr: Türk

source: Turkish subfolder
es: Subcarpeta de Turquía
it: Sottocartella turca
tr: Türkçe alt

source: Tutorials
es: Tutoriales
it: Tutorial
tr: Öğreticiler

source: Twitter icon
es: Ícono de Twitter
tr: Twitter simgesi

source: Type
es: tipo
it: Tipo
tr: Tür

source: Type:
es: tipo
it: Tipo:
tr: Tür:

source: Typology
es: Tipología
it: Tipologia
tr: Tipoloji

source: URL status:
es: URL de estado:
tr: URL durumu:

source: URLs status checked:
es: Estado de las direcciones URL verificado:
it: URL stato controllato:
tr: URL'ler durumunu kontrol:

source: Uncertainties
es: Las incertidumbres
it: Incertezze
tr: Belirsizlikler

source: United Kingdom
es: Reino Unido
it: Regno Unito
tr: Birleşik Krallık

source: Units
es: Unidades
it: Unità
tr: Adetler

source: Units:
es: Unidades:
it: Unità
tr: Adetler

source: Unsubscribe
es: cancelar suscripción
it: Cancellati
tr: Abonelikten ayrıl

source: Unsubscribe from EEA notification service
es: Darse de baja de servicio de notificación a efectos del EEE
it: Cancellati dal servizio di notifica dell'AEA
tr: EEA bildirim hizmetinden çık

source: Up one level
es: Subir un nivel
it: Un livello superiore
tr: Üst Seviye

source: Up to Site Setup
es: Hasta la instalación del sitio
it: Fino a Configurazione del sito
tr: Up Sitesi Kurulumu

source: Up to linkchecker summary
es: Hasta el resumen de LinkChecker
it: Fino al sommario linkchecker
tr: Up linkchecker özeti

source: Upcoming events
es: Próximos acontecimientos
it: Prossimi eventi
tr: Yaklaşan etkinlikler

source: Upload CSV/TSV data files from your computer
es: Subir CSV / TSV archivos de datos desde el ordenador
it: Carica CSV / TSV file di dati dal computer
tr: Bilgisayarınızdan CSV / TSV veri dosyaları yükleyin

source: Upload epub file
es: Subir archivos epub
it: Carica un file epub
tr: Epub dosyası yükle

source: Uploaded file
es: Subir archivo
it: Carica un file
tr: dosyayi yayimla

source: Urban environment
es: Medio ambiente urbano
it: Ambiente urbano
tr: Kentsel çevre

source: Use Control/Command/Shift keys to select multiple tags.
es: Utilice el control / mando / Shift para seleccionar varias etiquetas.
it: Utilizzare Controllo / comando / Shift per selezionare più tag.
tr: Birden çok etiket seçmek için Kontrol / Kumanda / Shift tuşlarını kullanın.

source: Use of AND/OR/* is supported.
es: El uso de AND / OR / * es compatible.
it: Uso di E / O / * è supportato.
tr: AND / OR / * desteklenmektedir kullanın.

source: Use the form bellow to auto-discover and update documents geotags, temportal coverage and keywords
es: Utilice el siguiente formulario para descubrir automáticamente y actualizar los documentos, etiquetas geográficas de cobertura temportal y palabras clave
it: Utilizza il modulo qui sotto per auto-rilevare e aggiornare geotag documenti, copertura temportal e le parole chiave
tr: Otomatik kurtarma ve güncellemek belgelerin coğrafi, temportal kapsamı ve anahtar kelimelerin aşağıdaki formu kullanın

source: Use the form below to define, change or remove custom portal types.
es: Utilice el formulario a continuación para definir, cambiar o eliminar tipos personalizados del portal.
it: Usa il modulo qui sotto per definire, modificare o rimuovere tipi di portali personalizzati.
tr: Özel portal türlerini tanımlayan değiştirmek veya kaldırmak için aşağıdaki formu kullanın.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
es: Utilice este formulario para enviar un evento del medio ambiente. A continuación, se comprobará si el caso presentado es relevante para su publicación.
it: Utilizza questo modulo per segnalare un evento ambientale. Noi quindi verificare se l'evento è rilevante presentato per la pubblicazione.
tr: Çevresel bir olay göndermek için bu formu kullanın. Sunulan olay yayıncılığı için geçerlidir eğer biz kontrol edecektir.

source: Used in figure ${link}
es: Se utiliza en la figura ${link}
it: Utilizzato in figura ${link}
tr: Rakam ${link} Kullanılan

source: Used in the following publications
es: Se utiliza en las siguientes publicaciones
it: Usato nelle seguenti pubblicazioni
tr: Aşağıdaki yayınlarda ikinci

source: User not found:
es: Usuario no encontrado:
it: Utente non trovato:
tr: Kullanıcı bulundu:

source: Various other issues
es: Otros asuntos
it: Varie altre problematiche
tr: Çeşitli diğer hususlar

source: Version ID changed.
es: ID de la versión cambió.
it: ID versione modificata.
tr: Sürüm numarası değişti.

source: Version id: ${number}
es: Versión Identificación: ${number}
it: Versione id: ${number}
tr: Sürüm id: ${number}

source: Version id: ${version-number}
es: Versión Identificación: ${version-number}
it: Versione id: ${version-number}
tr: Sürüm id: ${version-number}

source: Version revoked.
es: Versión revocada.
it: Versione revocato.
tr: Sürüm iptal etti.

source: Vertical listing
es: Lista vertical
it: Lista verticale
tr: Dikey listeleme

source: Video Album Art
es: Vídeo Album Art
tr: Video Album Sanat

source: Video Topic Container
es: Vídeo de contenedores Tema
it: Video Container Topic
tr: Video Konu Konteyner

source: Video album art
es: Vídeo arte del álbum
it: Video copertine degli album
tr: Video albüm

source: Video pop-ups
es: Vídeo pop-ups
it: Video pop-up
tr: Video pop-up

source: Videos
it: Video
tr: Videolar

source: View and interact online
es: Ver e interactuar en línea
it: Visualizzare e interagire online
tr: Çevrimiçi görüntüleme ve etkileşim

source: View entire FAQ expanded
es: Ver toda la ampliación de Preguntas Frecuentes
it: Visualizza tutta la FAQ espanso
tr: Tüm SSS genişletilmiş bilgileri

source: View larger map on Eye on Earth
es: Ver mapa más grande en los ojos en la Tierra
it: Visualizzazione della mappa ingrandita su Eye on Earth
tr: Dünya üzerinde Eye Geniş haritayı görüntüle

source: Visit
es: Visita
it: Visita:
tr: ziyaret

source: Visit our air pollution website
es: Visite nuestro sitio web la contaminación del aire
it: Visitate il nostro sito sull'inquinamento atmosferico
tr: Bizim hava kirliliği web sitemizi ziyaret edin

source: Visit our biodiversity website
es: Visite nuestro sitio web la biodiversidad
it: Visitate il nostro sito sulla biodiversità
tr: Ülkemizde biyolojik çeşitlilik web sitemizi ziyaret edin

source: Visit our climate change website
es: Visite nuestro sitio web el cambio climático
it: Visitate il nostro sito sul cambiamento climatico
tr: Bizim iklim değişikliği web sitemizi ziyaret edin

source: Visit our land use website
es: Visite nuestro sitio web el uso del suelo
it: Visitate il nostro sito sull'utilizzo del territorio
tr: Bizim arazi kullanımı web sitemizi ziyaret edin

source: Visit our water website
es: Visite nuestro sitio web del agua
it: Visitate il nostro sito sull'acqua
tr: Suyumuzu web sitemizi ziyaret edin

source: Visit the ${soer-website}.
es: Visite el ${soer-website}.
it: Visita il ${soer-website}.
tr: {Soer-web} $ ziyaret edin.

source: WISE Menu
es: Menú WISE
it: Menu WISE
tr: WISE Menü

source: Warning
es: Advertencia
it: Avvertenza
tr: Uyarı

source: Warning! Core meltdown at EEA HQ, code super-duper-red
es: ¡Advertencia! Core crisis en la sede del EEE, el código de super-duper-roja
it: Attenzione! Fusione obbligatoria AEA HQ, codice super-mega-rosso
tr: Uyarı! EEA HQ, kod-aldatıcı kırmızı Core erimesi

source: Waste
es: Residuos
it: Rifiuti
tr: Atık

source: Waste and material resources
es: Residuos y recursos materiales
it: Rifiuti e risorse materiali
tr: Atık ve hammadde kaynakları

source: Water
es: Agua
it: Acqua
tr: Su

source: Water Information System for Europe
es: Sistema de Información del Agua para Europa
it: Water Information System per l'Europa
tr: Avrupa Su Bilgi Sistemi

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
es: Pedimos disculpas por las molestias, pero la página que estaba tratando de acceder no se encuentra en esta dirección. Puede utilizar los siguientes enlaces para ayudarle a encontrar lo que busca.
it: Ci scusiamo per l'inconveniente, ma la pagina che stavi cercando di accedere non è a questo indirizzo. È possibile utilizzare il link qui sotto per trovare quello che stai cercando.
tr: Verdiğimiz rahatsızlıktan dolayı özür dileriz, ancak erişmeye çalıştığınız sayfa bu adreste değil. Size aradığınız şeyi bulmanıza yardımcı olmak için aşağıdaki bağlantıları kullanabilirsiniz.

source: We do not publish events that are purely commercial and with no references to the environment.
es: No se publican los eventos que son puramente comerciales y sin referencias al medio ambiente.
it: Non pubblichiamo eventi che sono puramente commerciali e senza riferimenti per l'ambiente.
tr: Biz sadece ticari ve çevreye hiçbir referansları ile olaylar yayınlamıyoruz.

source: We&#8217;re sorry, but there seems to be an error&hellip;
es: Lo sentimos, pero no parece haber un error ...
it: Siamo spiacenti, ma sembra che ci sia un errore ...
tr: Üzgünüz, ama bir hata gibi görünüyor ...

source: Welcome to EEA Web design elements, your browser should have autoscrolled down to me
es: Bienvenido a los elementos de diseño Web de la AEMA, su navegador debe haber autoscrolled a mí
it: Benvenuti al design web dell'AEA, il browser avrebbe dovuto autoscrolled verso di me
tr: AÇA Web tasarım öğeleri Hoşgeldiniz, tarayıcınızın beni aşağı autoscrolled olmalıydı

source: Welcome! You are now logged in.
es: ¡Bienvenido! Ahora está conectado pulg
it: Benvenuto! Ora sei loggato
tr: Hoşgeldiniz! Artık oturum açtığınız

source: What
es: Lo que
it: Che cosa
tr: Ne?

source: What is happening?<br />Environmental issues
es: ¿Qué está pasando? <br /> Las cuestiones ambientales
it: Cosa sta succedendo? <br /> Le questioni ambientali
tr: Neler oluyor? <br /> Çevre konuları

source: What's new
es: Novedades
it: Novità
tr: Neler Yeni

source: When
es: Cuando
it: Quando
tr: Ne zaman

source: Where
es: Dónde
it: Dove
tr: Nereye

source: Why is it happening?<br />Sectors and activities
es: ¿Por qué ocurre? <br /> Los sectores y actividades
it: Perché accade? <br /> I settori e le attività
tr: Neden oluyor? <br /> Sektörler ve faaliyetler

source: Word doc on external link
es: Documento de Word en el enlace externo
it: Doc Word su link esterno
tr: Dış bağlantı Word doc

source: Word document
es: Documento de Word
it: Documento di Word
tr: Word belgesi

source: Work description
es: Descripción del trabajo:
it: Descrizione dei lavori
tr: Açıklaması Çalışma

source: Work due ${due}
es: El trabajo por ${due}
it: Lavorare a causa ${due}
tr: Çalışma {nedeniyle} $ nedeniyle

source: Work specified here requires to be completed within 1 year from now.
es: El trabajo aquí especificado requiere ser completado dentro de 1 año a partir de ahora.
it: Il lavoro qui specificato richiede di essere completato entro 1 anno da ora.
tr: Burada belirtilen çalışma bundan 1 yıl içinde tamamlanması gerekir.

source: Work specified here will require more than 1 year (from now) to be completed.
es: El trabajo aquí especificado se requieren más de 1 año (a partir de ahora) para ser completada.
it: Il lavoro qui specificato richiederà più di 1 anno (da ora) per essere completato.
tr: Burada belirtilen çalışmalar 1 yıldan fazla (artık) tamamlanması gerekmektedir.

source: Working list
es: Lista de trabajo
it: Lista di lavoro
tr: Çalışma listesi

source: World
es: Mundo
it: Mondo
tr: Dünya

source: XML with Schema
es: XML con esquema
it: XML con Schema
tr: Şema ile XML

source: XML with schema
es: XML con el esquema
it: XML con lo schema
tr: Şema ile XML

source: Year
es: Año
it: Anno
tr: Yıl

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
es: Está editando la vista predeterminada de un contenedor. Si desea editar el propio contenedor, ${go_here}.
it: Si sta modificando la visualizzazione predefinita di un contenitore. Se si voleva modificare il contenitore stesso, ${go_here}.
tr: Bir kabın varsayılan görünümü düzenliyorsunuz. Eğer kabın kendisi, ${go_here} düzenlemek istedim. Eğer

source: You are not allowed to invalidate cache in this context
es: No se le permite invalidar la caché en este contexto
it: Non è consentito di invalidare la cache, in questo contesto
tr: Bu bağlamda önbellek geçersiz izin verilmez

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
es: También puede obtener una copia de ${nearest-sale-agent}, proporcionando la información de pedido.
it: È inoltre possibile ottenere una copia da ${nearest-sale-agent}, fornendo le informazioni dell'ordine.
tr: Ayrıca sipariş bilgisi sağlayarak ${nearest-sale-agent} bir kopyasını alabilirsiniz.

source: You can have arbitrary HTML in the pop-ups:
es: Puede tener código HTML arbitrario en los pop-ups:
it: Si possono avere HTML arbitrari nel pop-up:
tr: Eğer pop-up rasgele HTML olabilir:

source: You might have been looking for&hellip;
es: Es posible que haya estado buscando ...
it: Potreste aver cercato ...
tr: Aradığınız olabilir ...

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
es: Necesita Flash Player para poder ver y usar el visor de mapas de ozono, puede descargarlo de forma gratuita desde ${flashpalyer-link}. Si usted no tiene derechos de administrador en el ordenador, póngase en contacto con su servicio de asistencia.
it: È necessario Flash Player per poter vedere e utilizzare il visualizzatore mappa dell'ozono, scaricarlo gratuitamente da ${flashpalyer-link}. Se non si dispone di diritti amministrativi per il computer, si prega di contattare il supporto tecnico.
tr: Ozon haritası görüntüleyici görmek ve kullanabilmek için Flash player gerekiyor, ${flashpalyer-link} ndan ücretsiz olarak indirin. Bilgisayarınızda yönetici haklarına sahip değilseniz, yardım masanıza başvurun.

source: You need to enter an image scale after the image src otherwise the gallery will load the full-resolution images which could dramatically slow the page
es: Es necesario introducir una escala de la imagen después de que el src de la imagen de lo contrario la galería cargar las imágenes de máxima resolución, que podría frenar drásticamente la página
it: È necessario immettere una scala dell'immagine dopo il src altrimenti la galleria caricherà le immagini a risoluzione piena che potrebbero rallentare drasticamente la pagina
tr: Görüntü src aksi galeri dramatik sayfa yavaş olabilir tam çözünürlüklü görüntüleri yüklemek olacaktır sonra bir görüntü ölçekli girmeniz gerekir

source: You should provide data in a valid CSV format(.csv, .tsv, etc)
es: Usted debe proporcionar datos válidos en un formato CSV (. Csv,. Tsv, etc)
it: È necessario fornire i dati in un formato valido CSV (. Csv,. Tsv, etc)
tr: Geçerli bir CSV formatında (. Csv,. Tsv, vb) verileri sağlamalıdır

source: You should shortly receive an email with further information.
es: En breve recibirá un correo electrónico con más información.
it: Dovresti a breve ricevere una email con ulteriori informazioni.
tr: Kısa süre içinde daha fazla bilgi içeren bir e-posta alacaksınız.

source: YouTube channel
es: Canal de YouTube
it: Canale YouTube
tr: YouTube kanalı

source: YouTube icon
es: Icono de YouTube
it: Icona YouTube
tr: YouTube ikonuna

source: Your content's status has been modified.
es: El estado de su contenido se ha modificado.
it: Lo stato del tuo contenuto è stato modificato.
tr: İçeriğiniz statüsü değiştirildi.

source: Your message
es: Su mensaje
it: I tuoi messaggi
tr: Mesajınız
