Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: Context description
es: Contexto descripción
it: Descrizione del contenuto
tr: Bağlam açıklaması

source: Contribution
es: Contribución
it: Contributo
tr: Katkı

source: Contributors: ${name}
es: participante: nombre
it: collaboratore: ${name}
tr: Yazarlar: ${name}

source: Convert
es: Convertir
it: Converti
tr: Dönüştürmek

source: Convert all figures
es: Convertir todas las cifras
it: Convertire tutte le cifre
tr: Bütün rakamlar dönüştürme

source: Convert all figures to predefined formats and resolutions
es: Convertir todas las cifras a los formatos predefinidos y resoluciones
it: Converti tutti i dati in formati predefiniti e risoluzioni
tr: Önceden tanımlanmış biçimleri ve kararları tüm rakamlar dönüştürme

source: Convert figure
es: Convertir la figura
it: Convertire le cifre
tr: Şekil dönüştürme

source: Convert figure to predefined formats and resolutions
es: Convertir la figura de formatos predefinidos y resoluciones
it: Convertire le cifre in formati predefiniti e risoluzioni
tr: Önceden tanımlanmış biçimleri ve kararlarına rakam dönüştürme

source: Convert figures
es: Convertir las cifras
it: Conversione cifre
tr: Rakamlar dönüştürme

source: Convert portlets
es: Convertir los portlets
it: Conversione portlet
tr: Portletler dönüştürme

source: Cookies are not enabled. You must ${link} before you can log in.
es: Las cookies no están habilitadas. Usted debe ${link} antes de que pueda entrar
it: I cookie non sono abilitati. È necessario ${link} prima di poter effettuare il login
tr: Çerezlere izin verilmemiş. Eğer ${link} girebilmeniz gerekir önce

source: Cookies are not enabled. You must enable cookies before you can log in.
es: Las cookies no están habilitadas. Debe habilitar las cookies antes de entrar
it: I cookie non sono abilitati. Devi attivare i cookie prima di poter effettuare il login
tr: Çerezlere izin verilmemiş. Siteye girebilmeniz için çerezlere izin vermeniz gerekir

source: Coordinate reference system:
es: Sistema de coordenadas de referencia:
it: Sistema di coordinate di riferimento:
tr: Referans koordinat sistemi:

source: Copy and paste a data table from a file/webpage
es: Copiar y pegar una tabla de datos de un archivo / página web
it: Copia e incolla una tabella di dati da un file / pagina web
tr: Bir dosya / web sayfasındaki veri tablosu kopyalama ve yapıştırma

source: Copy common metadata from a template
es: Copia de metadatos común a partir de una plantilla
it: Copia metadati comuni da un modello
tr: Bir şablondan ortak meta kopyalayın

source: Copy from template
es: Copia de la plantilla
it: Copia da un modello
tr: Şablondan Kopyala

source: Copyrights
es: Derechos de autor
tr: Telif Hakları

source: Correct the image ratio
es: Corrija el ratio de la imagen
it: Correggere il rapporto immagine
tr: Görüntü oranı düzeltin

source: Countries A-F
es: Países AF
it: Paesi AF
tr: Ülkeler AF

source: Countries G-M
es: Los países de GM
it: Paesi GM
tr: Ülkeler GM

source: Countries L-Y
es: Países LY
it: Paesi LY
tr: Ülkeler LY

source: Country environment
es: País el medio ambiente
it: L'ambiente del paese
tr: Ülke ortamı

source: Country profile questions: ${count} of 4
es: Preguntas Perfil del país: ${count}, de 4 de
it: Domande del profilo paese: ${count} di 4
tr: Ülke profil sorularını: 4 ${count}

source: Country profile: read more
es: Perfil del país: leer más
it: Profilo del paese: per saperne di più
tr: Ülke profili: devamı

source: Create ${DYNAMIC_CONTENT}
es: Crear ${DYNAMIC_CONTENT}
it: Creare ${DYNAMIC_CONTENT}
tr: Oluşturalım ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
es: Crear traducción de ${language} de este artículo.
it: Crea traduzione ${language} di questo articolo.
tr: Bu nesnenin ${language} çevirisini oluşturun.

source: Create Promotion
es: Crear Promoción
it: Creazione di Promozione
tr: Promosyon oluştur

source: Create Visualization
es: Cree visualización
it: Crea Visualization
tr: Görselleştirme oluşturma

source: Create a new version of an Assessment
es: Crear una nueva versión de una evaluación
it: Creare una nuova versione di una valutazione
tr: Bir Değerlendirme yeni bir sürümünü yaratmak

source: Create a promotion for this item
es: Crear una promoción para este artículo
it: Creare una promozione per questo articolo
tr: Bu öğe için bir promosyon oluşturma

source: Create and apply new tags.
es: Crear y aplicar nuevas etiquetas.
it: Creare e applicare nuovi tag.
tr: Yeni etiketler oluşturmak ve uygulamak.

source: Create new
es: Crear un nuevo
it: Crea nuovo
tr: Yeni Oluştur

source: Create new version
es: Crear una nueva versión
it: Creare una nuova versione
tr: Yeni bir sürümünü yaratmak

source: Created
es: Creado
it: Creato
tr: Oluşturuldu

source: Creative Commons Attribution License
es: Creative Commons Attribution Lic
it: Licenza Creative Commons Attribution
tr: Creative Commons Attribution Lisansı

source: Creators/Authors
es: Creadores / autores
it: Creatori / Autori
tr: Yaratıcıları / Yazarlar

source: Croatia
es: Croacia
it: Croazia
tr: Hırvatistan

source: Crop
es: Recortar
it: Ritaglia
tr: Ürün

source: Crop Image
es: Recortar Imagen
it: Ritaglia immagine
tr: Kırpma

source: Crop Size:
es: Recortar Tamaño:
tr: Bitki Boyu:

source: Current Version ID:
es: ID de la versión actual:
it: Attuale Versione ID:
tr: Mevcut Sürüm numarası:

source: Current value:
es: Valor Actual
it: Valore attuale:
tr: Akım değeri:

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
es: Actualmente contamos con ${nr} de suscriptores. Frecuencia: 3-4 emails al mes.
it: Attualmente disponiamo di ${nr} abbonati. Frequenza: 3-4 mail al mese.
tr: Şu anda ${nr} abonesi bulunmaktadır. Frekans: 3-4 e-posta / ay.

source: Cyprus
es: Chipre
it: Cipro
tr: Kıbrıs

source: Czech
es: Checo
it: Ceco
tr: Çekçe

source: Czech Republic
es: República Checa
it: Repubblica Ceca
tr: Çek Cumhuriyeti

source: DPSIR
tr: FBDET

source: Danish
es: Danés
it: Danese
tr: Danca

source: Data and maps
es: Los datos y mapas
it: I dati e le mappe
tr: Veri ve haritalar

source: Data link
es: Enlace de datos
it: Collegamento dati
tr: Veri bağlantı

source: Data owner
es: El dueño de los datos.
it: Proprietario dei dati
tr: Veri sahibi

source: Data policy
es: Datos de la política
it: Politica dei dati
tr: Veri politikası

source: Data repository info
es: De los datos del repositorio
it: informazioni sul deposito dei dati
tr: Veri deposu bilgisi

source: Data sets uncertainty
es: Los conjuntos de datos la incertidumbre
it: incertezza sul set di dati
tr: Veri belirsizlik ayarlar

source: Data source
es: - Origen de los datos:
it: Origine dei dati
tr: Veri kaynağı

source: Data source Organisation
es: Datos de la Organización de origen
it: Organizzazione dei dati d'origine
tr: Veri kaynağı Örgütü

source: Data source download
es: La descarga de datos de origen
it: Download dei dati d'origine
tr: Veri kaynağı indir

source: Data source link
es: De enlace de datos de origen
it: Link dei dati d'origine
tr: Veri kaynağı bağlantı

source: Data source title
es: Título de la fuente de datos
it: titolo dei dati d'origine
tr: Veri kaynağı adı

source: Data sources
es: Fuente de datos.
it: Dati di Origine
tr: Veri kaynakları

source: Data sources in latest figures
es: Fuentes de los datos en cifras más recientes
it: Dati di origine nelle cifre piú recenti
tr: Son rakamlar, veri kaynakları

source: Data specifications
es: Datos de las especificaciones
it: Specifiche dei dati
tr: Veri özellikleri

source: Data viewers
es: Datos de los espectadores
it: visualizzatori dei dati
tr: Veri izleyiciler

source: Datacentre
es: Centro de datos
it: Centro dati
tr: Veri Merkezi

source: Dataset preview
es: Conjunto de datos de vista previa
it: Anteprima Dataset
tr: Dataset önizleme

source: Dates
es: Fechas
it: Date
tr: Tarihler

source: Deadline
es: Fecha límite
it: Scadenza
tr: Son Başvuru Tarihi

source: Delete
es: Suprimir
it: Elimina
tr: Sil

source: Delete current file
es: Elimina el archivo actual
it: Elimina il file corrente
tr: Geçerli dosya sil

source: Denmark
es: Dinamarca
it: Danimarca
tr: Danimarka

source: Depromote a theme centre
es: Depromote un centro temático
it: Depromote un centro tematico
tr: Bir tema merkezi Depromote

source: Deputy Director
es: Sub-Director:
it: Vice Direttore
tr: Müdür Yardımcısı

source: Derived data set:
es: Datos derivados establece:
it: data set derivati:
tr: Türetilmiş veri kümesi:

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
es: ¿No ha encontrado lo que buscabas? Pruebe el ${advanced_search} para refinar su búsqueda.
it: Non hai trovato quello che cercavi? Prova ad ${advanced_search} affinare la ricerca.
tr: Eğer Aradığınızı bulamadınız mı? ${advanced_search} aramanızı çalışın.

source: Disable
es: Desactivar
it: Disattiva
tr: Devre dışı bırak

source: Disable user feedback
es: Desactivar comentarios de los usuarios
it: Disattiva il feedback degli utenti
tr: Kullanıcı geri bildirimleri devre dışı bırak

source: Disclaimer
es: Renuncia
it: Clausola di esenzione dalle responsabilità
tr: Sorumluluğun Reddi

source: Disclaimer:
es: Renuncia a responsabilidades:
it: Esonero da responsabilità:
tr: Yasal Uyarı:

source: Display traceback as text
es: Mostrar rastreo en forma de texto
it: Mostra traceback come testo
tr: Metin olarak traceback göster

source: Distinct:
es: Distintivo
it: Diverso:
tr: Farklı:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
es: Haz algo por nuestro planeta, imprimir esta página sólo si es necesario. Incluso una pequeña acción puede hacer una enorme diferencia cuando millones de personas lo hacen!
it: Fate qualcosa per il nostro pianeta, stampa questa pagina solo se necessario. Anche una piccola azione può fare una differenza enorme quando milioni di persone lo fanno!
tr: Gezegenimiz için bir şey yapın, yalnızca gerekirse bu sayfayı yazdırın. Milyonlarca insan bunu bile küçük bir hareket çok büyük bir fark yaratabilir!

source: Do you want to create this assessment ${here} here or ${newest} in the latest version of the Specification?
es: ¿Quieres crear esta evaluación ${here} aquí o ${newest} más reciente en la última versión de la especificación?
it: Vuoi creare questa valutazione ${here} qui o ${newest} nell'ultima versione della specifica?
tr: Eğer Şartnamenin son sürümünde bu değerlendirme ${here} burada veya ${newest} oluşturmak istiyor musunuz?

source: Document
es: Documento
it: Documento
tr: BELGESİ

source: Document Actions
es: Acciones de Documentos
it: Azioni del documento
tr: Belge İşlemleri

source: Documentation search
es: Búsqueda de documentación
it: ricerca della documentazione
tr: Belgeleri arama

source: Documents containing links in the state ...
es: Los documentos que contienen enlaces en el estado ...
it: I documenti contengono collegamenti nello stato ...
tr: Devlet bağlantıları içeren belgeler ...

source: Done
es: concluido
it: Finito
tr: Bitti

source: Download PDF
es: Descargar PDF
it: Scarica PDF
tr: PDF indirin

source: Download detailed information and factsheets
es: Descargar información detallada y hojas informativas
it: Scarica informazioni e schede dettagliate
tr: Ayrıntılı bilgi ve bültenlerimizde indirin

source: Download file
es: Descargar archivo
it: scarica file
tr: Dosya İndiriliyor ...

source: Download this dataset
es: Descargar esta base de datos
it: Scarica questo set di dati
tr: Bu veri kümesi indirin

source: Download this event in iCal format
es: Descargar este evento en formato iCal
it: Scarica questo evento in formato iCal
tr: ICal biçiminde bu olay indirin

source: Download this event in vCal format
es: Descargar este evento en el formato vCal
it: Scarica questo evento in formato vCal
tr: VCal formatında bu olay indirin

source: Downloads
es: Descargas
it: Download
tr: İndirmeler

source: Draft (not yet published - not quality assured)
es: Proyecto (aún no publicado - no garantía de calidad)
it: Bozza (non ancora pubblicata - non di qualità assicurata)
tr: Taslak (henüz yayınlanmadı - değil kalite güvence)

source: Duplicate organisations
es: Duplicar las organizaciones
it: Duplica le organizzazioni
tr: Kuruluşlar çoğaltın

source: Dutch
es: Holandés
it: Olandese
tr: Felemenkçe

source: E-mail (Questions only):
es: E-mail (Preguntas solamente):
it: E-mail (solo le domande):
tr: E-posta (Sorular için):

source: EDO members
es: EDO miembros
it: EDO membri
tr: EDO üyeleri

source: EEA
es: EEE
it: AEA
tr: AÇA

source: EEA Contact Info
es: Información de contacto a efectos del EEE
it: AEA Contattaci
tr: EEA İletişim Bilgileri

source: EEA Faceted Navigation Tool
es: EEE Herramienta de navegación facetada
it: AEA strumento di navigazione Faceted
tr: EEA Faceted Navigasyon Aracı

source: EEA Forum, FAQs, discuss and share
es: EEE foro, preguntas frecuentes, discutir y compartir
it: AEA Forum, FAQ, discuti e condividi
tr: EEA Forum, SSS, tartışmak ve paylaşmak

source: EEA Home page - select your preferred language
es: EEE Principal - seleccionar su idioma preferido
it: AEA Home page - seleziona la lingua preferita
tr: AÇA Ana sayfa - Tercih ettiğiniz dili seçin

source: EEA Indicator Manager
es: EEE Indicador Director
it: AEA Responsabile Indicatore
tr: EEA Gösterge Müdürü

source: EEA Management Plan
es: Plan de Administración de la AEMA
it: AEA Piano di Gestione
tr: AÇA Yönetim Planı

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
es: Administración de la AEMA código del plan. Interno a efectos del EEE proyecto de código de línea, se utiliza para asignar una salida de producto a efectos del EEE a un número de proyecto específico a efectos del EEE en el plan de manejo.
it: AEA Codice del piano di gestione. Linea di codice del progetto interno dell'AEA , utilizzato per assegnare un prodotto in uscita dell'AEA ad uno specifico numero di progetto AEA nel piano di gestione.
tr: AÇA Yönetim planı kodu. Yönetim planında belirli bir EEA proje sayısı bir EEA ürün çıkış atamak için kullanılır İç EEA proje satır kod.

source: EEA Multimedia Centre
es: EEE Centro Multimedia
it: AEA Centro Multimediale
tr: EEA Multimedya Merkezi

source: EEA Organisational chart
es: Organigrama del EEE
it: AEA Organigramma
tr: EEA organizasyon şeması

source: EEA Publication Internal ID
es: EEE publicación interna ID
it: AEA pubblicazione ID interno
tr: EEA Yayın İç Kimlik

source: EEA Publication title
es: EEE título de la publicación
it: AEA titolo pubblicazione
tr: EEA Yayın başlığı

source: EEA Staff list
es: Lista de personal de la AEMA
it: Elenco del personale dell'AEA
tr: EEA Personel listesi

source: EEA Subscriptions
es: EEE Suscripciones
it: AEA Sottoscrizioni
tr: EEA Abonelikler

source: EEA Themes
es: Temas del EEE
it: Temi dell'AEA
tr: EEA Temalar

source: EEA Web Team
es: EEE Equipo Web
it: AEA Web team
tr: AÇA Web Ekibi

source: EEA data references
es: EEE de datos las referencias
it: riferimenti dei dati dell'AEA
tr: AÇA veri referansları

source: EEA enquiry service
es: EEE de información sobre servicios
it: Servizio dell'AEA per la richiesta di informazioni
tr: EEA sorgulama servisi

source: EEA homepage in your language
es: EEE página de inicio en su idioma
it: Homepage dell'AEA nella tua lingua
tr: Kendi dilinizde EEA ana

source: EEA management plan code:
es: Administración de la AEMA código del plan:
it: Codice del piano di gestione dell'AEA:
tr: EEA yönetim planı kodu:

source: EEA notification service account
es: EEE notificación de cuenta de servicio
it: servizio di notifica account dell'AEA
tr: EEA bildirimi hizmet hesabı

source: EEA website search
es: EEE búsqueda en sitios web
it: ricerca nel sito dell'AEA
tr: AÇA web sitesi arama

source: EPA network
es: La EPA de la red
it: rete EPA
tr: EPA ağı

source: EPUB format
es: Formato ePub
it: Formato EPUB
tr: EPUB formatı

source: ERROR: An error occured while exporting your image. Please try again later.
es: ERROR: Ha ocurrido un error al exportar la imagen. Por favor, inténtelo de nuevo más tarde.
it: ERROR: si è verificato un errore durante l'esportazione dell'immagine. Riprova più tardi.
tr: HATA: görüntü dışa aktarma sırasında bir hata oluştu. Daha sonra tekrar deneyiniz.

source: EU flag
es: Bandera de la UE
it: Bandiera EU
tr: AB bayrağı

source: EU partners
es: Socios de la UE
it: Partner dell'UE
tr: AB ortakları

source: EU-Bookshop
tr: AB-Kitabevi

source: Eco agents logo
es: Agentes logotipo de Eco
it: logo degli eco agenti
tr: Eko ajanlar logosu

source: Edit
es: Modificar
it: Modifica
tr: Düzenle

source: Edit ${itemtype}
es: Editar ${itemtype}
it: Modifica ${itemtype}
tr: Düzen ${itemtype}

source: Edit Classification
es: Editar Clasificación
it: Modifica Classificazione
tr: Sınıflandırma Düzenle

source: Edit Codes
es: Modificar los códigos
it: Modifica i codici
tr: Düzenle Kodları

source: Edit EEA Indicator Manager User Id
es: Editar Indicador EEE Administrador de ID de usuario
it: Edit SEE Indicatore Responsabile User Id
tr: Düzen EEA Gösterge Yöneticisi Kullanıcı Adı

source: Edit EEA Themes
es: Editar EEE Temas
it: Modifica i temi dell'AEA
tr: Düzenle EEA Temalar

source: Edit Metadata
es: Edición de metadatos
it: Modifica metadati
tr: Meta Veri Düzenleme

source: Edit Responsibility and Ownership
es: Editar responsabilidad y la propiedad
it: Modifica le responsabilità e la proprietà
tr: Düzenleme Sorumluluk ve Mülkiyet

source: Edit Typology
es: Editar Tipología
it: Edit Tipologia
tr: Düzenle Tipoloji

source: Edit croppable images
es: Edición de imágenes croppable
it: Modifica delle immagini ritagliabili
tr: Croppable görüntüleri düzenleyebilirsiniz

source: Edit sub report
es: Editar informe de sub
it: Modifica sub-rapporto
tr: Alt raporu düzenlemek

source: Edit video metadata
es: Edición de metadatos de vídeo
it: Modifica metadati video
tr: Video meta verilerini düzenleme

source: Edit your search options
es: Editar las opciones de búsqueda
it: Modifica le opzioni di ricerca
tr: Arama seçenekleri düzenleyin

source: Editing progress
es: Edición de los avances
it: Modifica i progressi
tr: Ilerleme Düzenleme

source: Email
es: Correo electrónico
tr: Eposta

source: Email Protected.<br /> Please enable JavaScript.
es: Correo electrónico está protegida. <br /> Por favor, active JavaScript.
it: Email protetto. <br /> Si prega di abilitare JavaScript.
tr: E-posta korunmaktadır. <br /> JavaScript'i etkinleştirin.

source: Email address
es: Correo electrónico
it: Indirizzo e-mail
tr: E-Posta Adresi:

source: Enable user feedback
es: Habilitar comentarios de los usuarios
it: Attiva il feedback degli utenti
tr: Kullanıcı geri bildirimleri etkinleştirme

source: Energy
es: Energía
it: Energia
tr: Enerji

source: English
es: ESPAÑOL
it: Inglese
tr: İngilizce

source: English eionet
es: Inglés Eionet
it: EIONET Inglese
tr: İngilizce Eionet

source: English themes IMS link
es: Inglés temas IMS enlace
it: temi inglesi collegamento IMS
tr: İngilizce temalar IMS bağlantı

source: Enter
es: Entrada
it: Entrare
tr: Giriş

source: Enter email
es: Introduzca su email
it: Inserisci e-mail
tr: E-posta girin

source: Enter one or more keywords for a search.
es: Introduzca una o varias palabras clave para una búsqueda.
it: Inserisci una o più parole chiave per una ricerca.
tr: Bir arama için bir veya daha fazla sözcük girin.

source: Enter one or more keywords for a search. Use of AND/OR is supported.
es: Introduzca una o varias palabras clave para una búsqueda. El uso de Y / O es compatible.
it: Inserisci una o più parole chiave per una ricerca. E' possibile l'uso di E / O.
tr: Bir arama için bir veya daha fazla sözcük girin. Son VE / VEYA desteklenmektedir kullanın.

source: Enter one tag per line, multiple words allowed.
es: Introduzca una etiqueta por línea, varias palabras permitido.
it: Inserisci un tag per riga, usare più parole è consentito.
tr: Satır başına bir etiket girin, birden fazla kelime izin verdi.

source: Entire documentation area
es: Todo el área de documentación
it: Tutta l'area di documentazione
tr: Tüm belgeler alanı

source: Environment and health
es: Medio ambiente y salud
it: Ambiente e salute
tr: Çevre ve sağlık

source: Environment in different regions and specific areas
es: Medio Ambiente en las diferentes regiones y áreas específicas
it: Ambiente in diverse regioni e aree specifiche
tr: Farklı bölgelerde ve belirli alanlarda Çevre

source: Environmental Atlas
es: Atlas Ambiental
it: Atlante ambientale
tr: Çevre Atlası

source: Environmental events around the world
es: Acontecimientos ambientales en todo el mundo
it: Eventi ambientali in tutto il mondo
tr: Dünyada çevresel olaylar

source: Environmental information anywhere
es: La información ambiental en cualquier lugar
it: Le informazioni ambientali dappertutto
tr: Çevresel bilgiler her yerde

source: Environmental scenarios
es: Escenarios medioambientales
it: Scenari ambientali
tr: Çevre senaryoları

source: Environmental technology
es: Tecnología medioambiental
it: Tecnologia ambientale
tr: Çevre teknolojileri

source: Error
it: Errore
tr: Hata

source: Error references
es: Referencias de error
it: referenze di errore
tr: Hata referanslar

source: Estonia
tr: Estonya

source: Estonian
es: Estonio
it: Estone
tr: Estonyalı

source: Europe
es: Europa
it: Europa
tr: Avrupa

source: Europe and the world: global megatrends
es: Europa y el mundo: megatendencias globales
it: Europa e il mondo: megatrend globali
tr: Avrupa ve dünya: Küresel megatrendleri

source: Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.
es: Europa ha avanzado en las últimas décadas en la limpieza del aire que respiramos, pero la contaminación del aire sigue siendo un problema grave y continúa dañando nuestra salud y el medio ambiente.
it: L'Europa ha compiuto notevoli progressi negli ultimi decenni nella pulizia dell'aria che respiriamo, ma l'inquinamento atmosferico rimane un problema grave e continua a danneggiare la nostra salute e l'ambiente.
tr: Avrupa Soluduğumuz havanın temizlenmesinde son on yılda önemli bir ilerleme kaydetmiştir, ancak hava kirliliği ciddi bir sorun olmaya ve sağlık ve çevreye zarar devam ediyor.

source: Europe's environment: thematic assessments
es: Medio ambiente en Europa: las evaluaciones temáticas
it: L'ambiente in Europa: valutazioni tematiche
tr: Avrupa'da çevre: tematik değerlendirmeler

source: European Environment Agency
es: Agencia Europea de Medio Ambiente
it: Agenzia europea dell'ambiente
tr: Avrupa Çevre Ajansı

source: European Environment Agency (EEA)
es: Agencia Europea del Medio Ambiente (AEMA)
it: Agenzia europea dell'ambiente (AEA)
tr: Avrupa Çevre Ajansı (EEA)

source: European Topic Centres (ETCs)
es: Centros Temáticos Europeos (CTE)
it: Centri tematici europei (ETCS)
tr: Avrupa Konu Merkezleri (AKM'ler)

source: European Union Flag
es: Bandera de la Unión Europea
it: Bandiera dell'Unione europea
tr: Avrupa Birliği Bayrağı

source: Event sent
es: Evento enviado
it: Evento inviato
tr: Olay gönderdi

source: Excel doc on secure external link
es: Excel doc en el enlace externo seguro
it: Excel doc su un link esterno
tr: Güvenli dış bağlantı Excel doc

source: Excel link
es: Excel enlace
it: collegamento excel
tr: Excel bağlantısı

source: Exclude from navigation
es: Excluir de la navegación
it: Escludi dalla navigazione
tr: Navigasyondan çıkarılsın

source: Execute
es: 3.- Ejecutar
it: Esegui
tr: Uygula

source: Executive Director
es: Director Ejecutivo
it: Direttore Esecutivo
tr: İcra Müdürü
