Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: Select an item bellow to inherit faceted navigation configuration
es: Seleccione un elemento de abajo para heredar la configuración de la navegación facetada
it: Selezionare un elemento sotto per avere in eredità la configurazione sfaccettata di navigazione
tr: Yönlü navigasyon yapılandırma devralmak için bir öğe feryat seçin

source: Select figures to be converted.
es: Seleccione las figuras que desea convertir.
it: Selezionare cifre da convertire.
tr: Rakamları dönüştürülecek seçin.

source: Select from existing tags.
es: Seleccione una de las etiquetas existentes.
it: Seleziona da tag esistenti.
tr: Varolan etiketleri seçin.

source: Select one of the below templates to apply its metadata.
es: Seleccione una de las plantillas a continuación para aplicar sus metadatos.
it: Seleziona uno dei modelli qui sotto per applicare i metadati.
tr: Meta, uygulamak için aşağıdaki şablonlardan birini seçin.

source: Selected value:
es: -Seleccione valor-
it: Valore selezionato:
tr: Seçilen değeri:

source: Semantic Data Service
es: Servicio de datos Semántica
tr: Anlamsal Veri Hizmeti

source: Send
es: ENVIAR
it: Invia
tr: Gönder

source: Send as notification
es: Enviar como la notificación
it: Invia come notifica
tr: Bildirim olarak gönder

source: Serbia
tr: Sırbistan

source: Serial title
es: Título de la serie
it: Titolo di serie
tr: Seri başlığı

source: Set caching
es: Establecer el almacenamiento en caché
it: Impostare la memorizzazione nella cache
tr: Önbelleğe Set

source: Settings have been applied
es: Ajustes se han aplicado
it: Le impostazioni sono state applicate
tr: Ayarlar uygulanmış

source: Share with others
es: Compartir con otros usuarios
it: Condividi con gli altri
tr: Diğerleri ile paylaşın

source: Shared Environmental Information System (SEIS)
es: Sistema Compartido de Información Medioambiental (SEIS)
it: Sistema comune di informazioni ambientali (SEIS)
tr: Paylaşılan Çevre Bilgi Sistemi (SEİS)

source: Short description of the data resource
es: Breve descripción del recurso de datos
it: Breve descrizione della risorsa dati
tr: Veri kaynağı kısa açıklaması

source: Short term work
es: Trabajo a corto plazo
it: Lavoro a breve termine
tr: Kısa süreli çalışma

source: Show map preview
es: Mostrar vista previa de mapa
it: Mostra l'anteprima della mappa
tr: Harita önizlemesini göster

source: Show table definition
es: Mostrar definición de la tabla
it: Mostra definizione della tabella
tr: Tablo tanımı göster

source: Show the publishdate only (effective date)
es: Mostrar sólo el publishDate (fecha efectiva)
it: Mostra solo la data di pubblicazione
tr: Publishdate sadece (geçerlilik tarihi) göster

source: Sign up now!
es: ¡Regístrese ahora!
it: Registrati subito
tr: Şimdi kaydolun!

source: Since cookie authentication is disabled, cookie-based login is not available.
es: Desde cookie de autenticación está desactivada, basada en cookies de inicio de sesión no está disponible.
it: Poiché cookie di autenticazione è disabilitata, il login basato sui cookie non è disponibile.
tr: Çerez kimlik doğrulaması devre dışı olduğundan, çerez tabanlı oturum açma kullanılamaz.

source: Site Administration
es: Administrador del Plantel
tr: Site Yönetimi

source: Site map
es: Mapa del sitio
it: Mappa del sito
tr: Site haritası

source: Skip to content.
es: Ir al contenidos . | Ir a navegación
it: Vai ai contenuti
tr: Içeriğe geçiş yap.

source: Skip to navigation
es: Saltar a la navegación
it: Vai alla navigazione
tr: Gösterime geç

source: Slovak
es: Eslovaco
it: Slovacco
tr: Slovakça

source: Slovakia
es: Eslovaquia
it: Slovacchia
tr: Slovakya

source: Slovenia
es: Eslovenia
tr: Slovenya

source: Slovenian
es: Esloveno
it: Sloveno
tr: Slovence

source: Software updates history
es: Actualizaciones de software de la historia
it: Aggiornamenti software storia
tr: Yazılım güncellemeleri geçmişi

source: Soil
es: Suelo
it: Suolo
tr: Toprak

source: Solution
es: Solución
it: Soluzione
tr: solüsyon

source: Solution I
es: Solución I
it: Soluzione I
tr: Çözüm I

source: Solution II
es: Solución II
it: Soluzione II
tr: Çözüm II

source: Some popular file extensions
es: Algunas extensiones de archivo populares
it: Alcune estensioni di file conosciuti
tr: Bazı popüler dosya uzantıları

source: Sortable tables
es: Tablas ordenables
it: Tabelle ordinabili
tr: Sıralanabilir tabloları

source: Source
es: Origen
it: Fonte
tr: Kaynak

source: Spain
es: España
it: Spagna
tr: İspanya

source: Spanish
es: Español
it: Spagnolo
tr: İspanyolca

source: Spanish themes IMS link
es: Español temas IMS enlace
it: Collegamento IMS di temi spagnoli
tr: İspanyol temaları IMS bağlantı

source: Spatial Information and Analysis (SIA)
es: Información Espacial y Análisis (SIA)
it: Informazione territoriale e analisi (SIA)
tr: Mekansal Bilgi ve Analiz (SIA)

source: Specific assessment
es: Evaluación específica
it: Valutazione specifica
tr: Özel değerlendirme

source: Specific policy question
es: Cuestión de política específica
it: Domanda di politica specifica
tr: Özel politika sorusu

source: Specific policy question: ${title}
es: Cuestión de política específica: ${title}
it: Domanda di politica specifica: ${title}
tr: Özel politika sorusu: ${title}

source: Specific regions
es: Regiones específicas
it: Regioni specifiche
tr: Özel bölgeler

source: Specification
es: Especificación
it: Specifiche
tr: SPESİFİKASYON

source: Specifications with the wrong maincode
es: Especificaciones con el mal maincode
it: Caratteristiche con l'maincode sbagliata
tr: Yanlış maincode ile Özellikleri

source: Specify data source
es: Especificar fuente de datos
it: Specificare l'origine dei dati
tr: Veri kaynağını belirtme

source: Specify data source Organisation
es: Especificar origen de datos de la Organización
it: Specificare l'Organizzazione da cui provengono i dati d'origine
tr: Veri kaynağı Örgütü belirtin

source: Specify data source link
es: Especificar enlace de datos de origen
it: Specificare fonte di collegamento dati
tr: Veri kaynağı bağlantıyı belirtin

source: Spotlight
es: Foco
it: In evidenza
tr: Spot

source: Spotting the signs for a transport system by 2050
es: Detectar los signos de un sistema de transporte para el año 2050
it: Individuare i segnali per un sistema di trasporto entro il 2050
tr: 2050 yılına kadar bir ulaşım sistemi için işaretler Spotting

source: Status
it: Stato
tr: Statüsü

source: Stavros Dimas, Commissioner for Environment
es: Stavros Dimas, Comisario de Medio Ambiente
it: Stavros Dimas, commissario per l'Ambiente
tr: Stavros Dimas, Çevre Komiseri

source: Submit
es: Enviar
it: Invia
tr: Gönder

source: Submit a new event
es: Enviar un nuevo evento
it: Invia un nuovo evento
tr: Yeni bir etkinlik gönderin

source: Submit an environmental event
es: Enviar un evento del medio ambiente
it: Segnala un evento ambientale
tr: Bir çevre olayı gönderin

source: Submit event
es: Enviar evento
it: Invia evento
tr: Olay Gönder

source: Subscribe by email
es: Suscríbete por e-mail
it: Iscriviti via e-mail
tr: E-posta ile abone ol

source: Subscribe to RSS Feed
es: Suscríbete al feed RSS
it: Iscriviti al feed RSS
tr: RSS'e üye olun

source: Subscribe to an always-updated feed of these search terms
es: Suscribirse a una fuente RSS permanentemente actualizada de los términos de búsqueda
it: Iscriviti a un feed costantemente aggiornato per questi termini di ricerca
tr: Bu arama terimlerini bir zaman güncellenen akışına abone ol

source: Subtopics
es: Subtemas
it: Sottoargomenti
tr: Alt Konular

source: Success
es: Éxito
it: Successo
tr: Başarılı

source: Sustainable Consumption and Production (SCP)
es: Consumo y Producción Sostenibles (SCP)
it: Consumo e produzione sostenibili (SCP)
tr: Sürdürülebilir Tüketim ve Üretim (SCP)

source: Sweden
es: Suecia
it: Svezia
tr: İsveç

source: Swedish
es: Sueco
it: Svedese
tr: İsveççe

source: Swedish glossary
es: Sueco glosario
it: Glossario svedese
tr: İsveççe sözlüğü

source: Swedish site
es: Sitio sueco
it: Sito svedese
tr: İsveç sitesi

source: Switch to full indicator view
es: Cambie a la vista completo del indicador de
it: Passare alla visualizzazione di tutto l'indicatore
tr: Dolu göstergesi görünümüne geçme

source: Switzerland
es: Suiza
it: Svizzera
tr: İsviçre

source: Synchronisation info
es: Sincronización de Información
it: Sincronizzazione informazioni
tr: Senkronizasyon bilgisi

source: Synchronize Queries with Bookmarks
es: Sincronizar consultas con marcadores
it: Sincronizzare query con Bookmarks
tr: Imleri ile sorgular senkronize

source: Synthesis
es: Síntesis
it: Sintesi
tr: Sentez

source: Table definition
es: Definiciones de Tablas ................................................ .................................................. ...........................
it: Definizioni delle tabelle
tr: Tablo tanımı

source: Tags:
es: Etiquetas:
tr: Etiketler:

source: Targets
es: Objetivos
it: Obiettivi
tr: Hedefler

source: Template Europass CV
es: Plantilla de CV Europass
it: Modello CV Europass
tr: Şablon Europass CV

source: Temporal coverage:
es: La cobertura temporal:
it: Copertura temporale:
tr: Geçici kapsamı:

source: Test links
es: Comprobación de vínculos
it: Testare i collegamenti
tr: Testi bağlantılar

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
es: Gracias por su evento. El equipo web de la AEMA a tratar de publicar lo más pronto posible.
it: Grazie per il vostro evento. Il team web AEA cercherà di pubblicarlo il più presto possibile.
tr: Etkinlik için teşekkür ederiz. EEA web ekibi en kısa sürede yayınlamaya çalışacağız.

source: Thank you for your request
es: ¡Gracias por su solicitud de nueva suscripción!
it: Grazie per la vostra richiesta
tr: İsteğiniz için teşekkürler

source: Thank you.
es: Gracias.
it: Grazie.
tr: Teşekkürler.

source: The European Environment Agency (EEA) is an agency of the European Union.
es: La Agencia Europea del Medio Ambiente (AEMA) es una agencia de la Unión Europea.
it: L'Agenzia europea dell'ambiente (AEA) è un'agenzia dell'Unione europea.
tr: Avrupa Çevre Ajansı (AÇA) Avrupa Birliği kurumudur.

source: The European environment &ndash; state and outlook 2010
es: El medio ambiente europeo - Estado y perspectivas 2010
it: L'ambiente in Europa - Stato e prospettive 2010
tr: Avrupa çevre - devlet ve outlook 2010

source: The European environment – state and outlook 2010
es: El medio ambiente europeo - Estado y perspectivas 2010
it: L'ambiente in Europa - Stato e prospettive 2010
tr: Avrupa çevre - devlet ve outlook 2010

source: The codes will be changed from ${code} to ${new-code}.
es: Los códigos se pueden cambiar desde ${code} a ${new-code}.
it: I codici saranno cambiato da ${code} a ${new-code}.
tr: Kodları ${code} dolar ${new-code} değişecektir.

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
es: El contenido que estaba viendo no existe en el lenguaje que acaba de seleccionar. El lenguaje se ha cambiado a ${language} y se puede seguir navegando por el sitio en este lenguaje.
it: L'elemento che stavi leggendo non esiste nella lingua appena selezionata. La lingua del sito è passata a ${language} e si può proseguire la consultazione del sito in questa lingua.
tr: Görüntülemekte olduğunuz içeriği sadece seçtiğiniz dilde yok. Site dil ${language} geçildi ve bu dilde site gezmeye devam edebilirsiniz.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
es: Las evaluaciones de los países son de exclusiva responsabilidad del miembro del EEE y los países cooperantes el apoyo de la AEMA a través de orientación, traducción y edición.
it: Le valutazioni nazionali sono di esclusiva responsabilità del membro dell'AEA e dei paesi cooperanti supportati dall'AEA attraverso l'assistenza, la traduzione e l'editing.
tr: Ülkenin değerlendirme AÇA üyesi ve rehberlik, çeviri ve redaksiyon yoluyla AÇA tarafından desteklenen işbirliği ülkelerin sorumluluğundadır.

source: The error has been logged as entry number ${entryid}.
es: El error ha sido registrado como el número de entrada de ${entryid}.
it: L'errore è stato registrato come numero di $ voce {} EntryID.
tr: Hata giriş numarasını ${entryid} kimliği olarak günlüğe kaydedildi.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
es: La carpeta que está intentando acceder se encuentra todavía en proyecto, por lo que su contenido no puede ser listados. Si usted es un gestor de contenidos de este sitio, debes iniciar una sesión y publicar esta carpeta.
it: La cartella che stai tentando di accedere è ancora una bozza e quindi il suo contenuto non può essere elencato. Se sei un gestore di contenuti di questo sito, è necessario effettuare il login e pubblicare questa cartella.
tr: Erişmeye çalıştığınız klasör taslak hala ve bu nedenle içerik yer alamaz. Bu sitenin bir içerik yöneticisi iseniz, bu klasöre giriş ve yayımlamak gerekir.

source: The following Indicator Specifications belong to the same versioning group but have a different main code. There are two ways of fixing this: either assign all the codes of this current specification, or assign just the maincode of this specification.
es: Las especificaciones del indicador siguientes pertenecen al grupo de versiones misma, pero tienen un código principal diferente. Hay dos formas de fijación de este: o bien asignar todos los códigos de esta especificación actual, o asignar sólo el maincode de esta especificación.
it: Le specifiche dell'indicatore riportate di seguito appartengono allo stesso gruppo di versioni ma hanno un codice principale diverso. Ci sono due modi per risolvere il problema: o assegnare tutti i codici di questa specifica, oppure assegnare solo il maincode di questa specifica.
tr: Aşağıdaki Gösterge Özellikleri aynı sürüm grubuna ait ama farklı bir ana kod var. Bu sabitleme iki yolu vardır: ya bu geçerli şartnamenin tüm kodları atamak, veya bu belirlemenin sadece maincode atayın.

source: The following info can be used by a system developer / database administrator in order to retrieve this dataset programmatically over the web using a SPARQL client.
es: La siguiente información puede ser utilizada por un sistema de programador / administrador de la base de datos con el fin de recuperar este conjunto de datos mediante programación a través de Internet utilizando un cliente de SPARQL.
it: L'inforamzione che segue può essere utilizzata da un amministratore di sistema al fine di recuperare questo set di dati di programmazione sul web utilizzando un client SPARQL.
tr: Aşağıdaki bilgiler bir SPARQL istemcisi kullanarak web üzerinden programlı bu veri almak için bir sistem geliştirici / veritabanı yöneticisi tarafından kullanılabilir.

source: The link address is:
es: La dirección del enlace es:
it: L'indirizzo del collegamento è:
tr: Bağlantı adresi:

source: The name given to the resource. Typically, a title will be a name by which the resource is formally known
es: El nombre dado al recurso. Por lo general, un título que será un nombre con el que se conoce formalmente el recurso
it: Il nome dato alla risorsa. In genere, il titolo sarà un nome con il quale la risorsa è formalmente conosciuta
tr: Adı verilen kaynak. Tipik olarak, bir başlık kaynak biçimsel olarak bilinen bir ad olacaktır

source: The nature or genre of the content of the resource. Type includes terms describing general categories, functions, genres, or aggregation levels for content
es: La naturaleza o género del contenido del recurso. Tipo incluye términos que describen categorías generales, funciones, géneros o niveles de agregación de contenidos
it: La natura o genere del contenuto della risorsa. La tipologia include termini che descrivono categorie generali, funzioni, generi o livelli di aggregazione per i contenuti
tr: Kaynak içeriğinin niteliği veya türe. Tip genel kategoriler açıklayan terimleri, fonksiyonlar, tür veya içerik toplama düzeylerini içerir

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
es: Las columnas de portlet ahora se mostrarán sólo los portlets asignados explícitamente en este contexto. Utilice los botones de cada portlet para moverlos hacia arriba o hacia abajo, eliminar o editar ellos. Para agregar un nuevo portlet, utilice la lista desplegable en la parte superior de la columna.
it: Le colonne del portlet visualizzeranno ora solo quei portlet assegnati esplicitamente in questo contesto. Utilizza i pulsanti su ogni portlet per spostarli verso l'alto o verso il basso, cancellare o modificarli. Per aggiungere un nuovo portlet, utilizzare l'elenco a tendinanella parte superiore della colonna.
tr: Portleti sütunlar artık açıkça bu bağlamda atanan sadece portletleri gösterecektir. Silmek veya düzenlemek, aşağı onları taşımak veya her portlette düğmeleri kullanın. Yeni bir portleti eklemek için, sütunun üst kısmındaki açılan listesini kullanın.

source: The source file XML contains the following organisations:
es: El archivo de origen XML contiene las siguientes organizaciones:
it: L'origine file XML contiene le seguenti organizzazioni:
tr: Kaynak dosya XML aşağıdaki kuruluşlar içerir:

source: The template CV below duly filled in, and
es: El modelo de CV a continuación debidamente cumplimentado, y
it: Il modello di CV di seguito debitamente compilato, e
tr: Aşağıdaki şablonu CV şekilde doldurarak, ve

source: Thematically
es: Por materias
it: Dal punto di vista tematico
tr: Tematik

source: Theme: number of questions (5 per theme)
es: Tema: número de preguntas (5 por cada tema)
it: Tema: il numero di domande (5 per tema)
tr: Tema: Soru sayısı (tema başına 5)

source: Themepage Section
es: Sección Themepage
it: Sezione Themepage
tr: Themepage Bölüm

source: Themes
es: Temas
it: Temi
tr: Temalar

source: Themes and data
es: Temas y datos
it: Temi e dati
tr: Temalar ve veri

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
es: Actualmente no hay criterios en los que buscar. Por favor, agréguelos usando la pestaña 'criterios'.
it: Non ci sono attualmente criteri su cui eseguire la ricerca. Si prega di aggiungerli usando la scheda 'criteri'.
tr: Aramak için hiçbir kriter bulunmamaktadır. 'Kriterleri' sekmesini kullanarak bunları ekleyin.

source: There are currently no items in this folder.
es: Actualmente no hay ítems en esta carpeta.
it: Attualmente non ci sono elementi in questa cartella.
tr: Bu klasörde şu anda hiçbir nesne yok.

source: There are currently no results for this search.
es: Actualmente no hay resultados para esta búsqueda.
it: Attualmente non ci sono risultati per questa ricerca.
tr: Bu arama sonuçları hiç yok.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
es: Hay portlets existentes definidos aquí. Haga clic en el botón para convertirlos en nuevo estilo de portlets.
it: Ci sono portlet legacy qui definiti. Fare clic sul pulsante per convertirli in nuovo stile portlet.
tr: Burada tanımlanan eski portletleri vardır. Yeni tarzı portletler onları dönüştürmek için düğmeye tıklayın.

source: There are more icons detected, see ${link}
es: Hay más iconos detectados, ver {link} $
it: Abbiamo rilevato più icone, vedi link} {$
tr: Tespit daha simgeleri vardır, ${link} bakın

source: There are no contained help center object types.
es: No hay contenidos ayudan a los tipos de objetos del centro.
it: Non ci sono contenuti tipi di oggetti Centro di aiuto.
tr: Hiçbir bulunan yardım merkezi nesne türleri vardır.

source: Third panel title
es: Tercer título del panel
it: titolo terzo pannello
tr: Üçüncü paneli başlık

source: Third tab
es: Tercera pestaña
it: Terza scheda
tr: Üçüncü sekme

source: This FAQ applies to a previous version
es: Este FAQ se aplica a una versión anterior
it: Questa FAQ si riferisce a una versione precedente
tr: Bu SSS önceki bir sürümü için geçerlidir

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
es: Este contenido no existe en su lenguaje actual, ${language}, pero puede seguir navegando por el sitio en este lenguaje.
it: Questo contenuto non esiste nella tua lingua, ${language}, ma puoi continuare la consultazione del sito in questa lingua.
tr: Bu içerik mevcut dil, ${language} mevcut değil, ama bu dilde site gezmeye devam edebilirsiniz.

source: This document is locked.
es: Este documento está bloqueado.
it: Questo documento è bloccato.
tr: Bu belgede, kilitlenir.

source: This figure has no data source. For further information contact
es: Esta cifra no tiene una fuente de datos. Para más información contactar
it: Questa cifra non ha dati di origine. Per ulteriori informazioni contattare
tr: Bu rakam herhangi bir veri kaynağı vardır. Daha fazla bilgi için

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
es: Este archivo contiene los vínculos que deben ser señalizadas de diferentes maneras por el guión mark_special_link.js. Esto es para probar y comprobar que funciona. Prueba con <br /> ${normal} ${swedish-site} <br />
it: Questo file contiene collegamenti che devono essere contrassegnati in modo diverso dallo script mark_special_link.js. Questo è per testare e verificare che funzioni. Prova con <br /> ${normal} ${swedish-site} <br />
tr: Bu dosya mark_special_link.js komut dosyası tarafından farklı şekilde işaretlenmiş olmalıdır bağlantılar içerir. Bu test etmek ve bunun işe yaradığını doğrulamak içindir. <br /> ${normal} ${swedish-site} <br />

source: This indicator has a newer version, ${spec-title} from ${indicator-date}.
es: Este indicador tiene una versión más reciente, ${spec-title} de ${indicator-date}.
it: Questo indicatore ha una versione più recente, ${spec-title} da ${indicator-date}.
tr: Bu gösterge daha yeni bir sürümü, ${spec-title} dolar ${indicator-date} sahiptir.

source: This is a h1
es: Este es un h1
it: Questo è un h1
tr: Bu, bir h1 olduğu

source: This is a h2
es: Este es un h2
it: Questo è un h2
tr: Bu, bir h2 olduğu

source: This is a h3
es: Esta es una h3
it: Questo è un h3
tr: Bu, bir h3 olduğu

source: This is a h4
es: Esta es una h4
it: Questo è un h4
tr: Bu, bir H4 olduğu

source: This is a moreLink
es: Esta es una moreLink
it: Questo è un moreLink
tr: Bu, bir moreLink olduğu

source: This is a paragraph.
es: Este es un párrafo.
it: Questo è un paragrafo.
tr: Bu bir paragraftır.

source: This is the latest published version.
es: Esta es la última versión publicada.
it: Questa è l'ultima versione pubblicata.
tr: Bu en son yayınlanan sürümü.

source: This is the latest version with state:
es: Esta es la última versión con el estado:
it: Questa è la versione più recente con lo stato:
tr: Bu devlet ile son sürümüdür:

source: This item applies to a previous version
es: Este artículo se aplica a una versión anterior
it: Questo oggetto si applica a una versione precedente
tr: Bu öğe önceki bir sürümü için geçerlidir
