Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.6/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: es, it, tr

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
es: En el lado izquierdo hay una lista de recursos. Arrastre el icono de la manija para cambiar el orden. Después de reordenar, es necesario utilizar el botón Guardar en la parte inferior de la lista. En la parte derecha se puede ver cómo los recursos se han compuesto. Aviso: esto no es una vista previa. Golpear Guardar va a generar nuevos recursos combinados.
it: Sul lato sinistro si dispone di un elenco delle risorse. Trascina l'icona mobile per riordinare. Dopo il riordino, è necessario utilizzare il pulsante Salva in fondo alla lista. Sul lato destro si può vedere come le risorse sono state composte. Attenzione: questa non è un'anteprima. Schiacciare Save genererà nuove risorse integrate.
tr: Sol tarafta bir liste kaynaklara sahip. Yeniden düzenlemek için kolu simgesini sürükleyin. Reordering sonra, listenin en altındaki Kaydet düğmesini kullanmanız gerekir. Sağ tarafta kaynakları bestelenmiştir nasıl görebilirsiniz. Uyarı: Bu bir önizleme değildir. Kaydet vurmak yeni birleştirilmiş kaynakları oluşturur.

source: One degree matters
es: Una materia de grado
it: Un grado fa la differenza
tr: Bir derece konularda

source: Order a printed copy at EU-Bookshop
es: Solicite una copia impresa en EU-Bookshop
it: Ordina una copia stampata a EU-Bookshop
tr: AB-Kitabevi de basılı bir kopyasını sipariş

source: Order a printed copy online
es: Solicite una copia impresa en línea
it: Ordina una copia stampata on-line
tr: Online basılı bir kopyasını sipariş

source: Order information
es: Información Pedido
it: Informazioni per l'ordine
tr: Sipariş bilgileri

source: Organisation name
es: Nombre de la organización
it: nome dell'organizzazione
tr: Organizasyon adı

source: Organisation website
es: Organización web
it: sito dell'organizzazione
tr: Organizasyonu web sitesi

source: Organisations control panel
es: Organizaciones panel de control
it: pannello di controllo delle organizzazioni
tr: Kuruluşlar kontrol paneli

source: Organisations with no reference
es: Organizaciones sin referencia
it: Le organizzazioni senza riferimento
tr: Hiçbir referans Kuruluşlar

source: Organisations with wrong title
es: Las organizaciones con título incorrecto
it: Le organizzazioni con titolo sbagliato
tr: Yanlış başlık ile Örgütleri

source: Original data used to produce the analysis
es: Los datos originales utilizados para producir el análisis
it: I dati originali utilizzati per produrre l'analisi
tr: Analizi üretmek için kullanılan orijinal veri

source: Original image
es: Imagen original
it: Immagine originale
tr: Orijinal görüntü

source: Original link
es: Enlace original
it: Link originale
tr: Orijinal bağlantı

source: Original link for this report
es: Enlace original de este informe
it: Link originale per questa relazione
tr: Bu rapor için Orijinal bağlantı

source: Other
es: Otro
it: Altro
tr: Diğer

source: Other metadata
es: Otros metadatos
it: Altri metadati
tr: Diğer meta

source: Other resources
es: Otros recursos
it: Altre risorse
tr: Diğer kaynaklar

source: Our arctic challenge
es: Nuestro reto ártico
it: La nostra sfida nell'artico
tr: Bizim kutup meydan

source: Overlay text goes here
es: Superposición de texto va aquí
it: il testo va qui
tr: Yerleşimi metin buraya

source: Override the order text with your own text
es: Reemplace el texto del pedido con su propio texto
it: Sostituisci il testo dell'ordine con il tuo testo
tr: Kendi metin ile sipariş metni geçersiz kılma

source: Owner
es: Representante
it: Proprietario
tr: Sahibi

source: Owner of:
es: Propietario de:
it: Proprietario di:
tr: Sahibi:

source: Owners:
es: Propietarios:
it: Proprietari:
tr: Sahipleri:

source: Ownership
es: Propiedad
it: Proprietà
tr: Mülkiyet

source: PDF document
es: Documento PDF
it: Documento PDF
tr: PDF Belgesi

source: PDF on new EEA domain link
es: PDF en un nuevo enlace de dominio a efectos del EEE
it: PDF sul link nuovo dominio SEE
tr: Yeni AEA alanı linke PDF

source: PDF on secure external link
es: PDF en el enlace externo seguro
it: PDF su un link esterno protetto
tr: Güvenli dış bağlantı PDF

source: Pages
es: Páginas
it: Pagine
tr: Sayfalar

source: Parent data set:
es: Datos de los padres establecer:
it: impostare i dati madre:
tr: Ana veri kümesi:

source: Password
es: Contraseña
tr: Parola

source: Pause
es: Pausar
it: Sospendi / Pause
tr: Beklet

source: Pause slideshow
es: Pausa presentación de diapositivas
it: sospendi slideshow
tr: Slayt gösterisini artalanda

source: Permalink to latest version
es: Enlace permanente a la última versión
it: Permalink alla versione più recente
tr: Son sürümüne Permalink

source: Permalink to this version
es: Enlace permanente a esta versión
it: Permalink a questa versione
tr: Bu sürüme Permalink

source: Permalinks
it: Permalink
tr: Kalıcı

source: Permissions Overview for Indicators Database
es: Descripción general de permisos para la base de datos de Indicadores
it: Panoramica delle autorizzazioni per il database Indicatori
tr: Göstergeleri veritabanı için izinler Genel Bakış

source: Phone:
it: Telefono:
tr: Telefon

source: Play in popup window
es: Jugar en una ventana emergente
it: Gioca in una finestra popup
tr: Popup pencerede oyna

source: Playlists
es: Listas de Reproducción
it: Classifiche
tr: Çalma Listesi

source: Please enable javascript or upgrade to ${flash} to watch the video.
es: Por favor, active Javascript o actualizar a ${flash} para ver el vídeo.
it: Si prega di abilitare javascript o aggiornare a ${flash} per vedere il video.
tr: Acmanız veya video izlemek için ${flash} yükseltin.

source: Please fill in
es: Por favor llenar pulg.
it: Si prega di compilare
tr: Doldurunuz

source: Please help us increase the quality of the translations.
es: Por favor ayúdenos a aumentar la calidad de las traducciones.
it: Aiutaci a migliorare la qualità delle traduzioni.
tr: Bize çevirilerin kalitesini arttırmak yardımcı olun.

source: Please provide the following contact information
es: Por favor provea la siguiente información de contacto
it: Si prega di fornire le seguenti informazioni di contatto
tr: Aşağıdaki iletişim bilgileri veriniz

source: Please specify a valid Version ID.
es: Por favor, especifique un ID de la versión válida.
it: Si prega di specificare una valida versione ID.
tr: Geçerli bir sürüm numarası belirtin.

source: Poland
es: Polonia
it: Polonia
tr: Polonya

source: Policy
es: Política
it: Politica pubblica
tr: İlkeler

source: Policy context and targets
es: Contexto de las políticas y los objetivos
it: Contenuto politico e obiettivi
tr: Politika bağlamı ve hedefler

source: Policy instruments<br />
es: Los instrumentos de política <br />
it: Strumenti politici <br />
tr: Politika araçları <br />

source: Policy issue
es: Política de tema
it: Questioni politiche (Policy Issues)
tr: Politika sorunu

source: Polish
es: Polaco
it: Polacco
tr: Polonyaca

source: Pony
es: Poni
tr: Midilli

source: Portal messages
es: Mensajes Portal
it: Messaggi del portale
tr: Portalı mesajları

source: Portal type
es: Tipo de Portal
it: Tipo di Portale
tr: Portal tipi

source: Portal types
es: Tipos Portal
it: Tipi di portale
tr: Portal türleri

source: Portlet assigned in this folder and displayed
es: Portlet asignado en esta carpeta y muestra
it: Portlet assegnato in questa cartella e visualizzati
tr: Portlet bu klasöre atanan ve görüntülenen

source: Portlet assigned in this folder but not displayed
es: Portlet asignado en esta carpeta pero no se muestra
it: Portlet assegnato in questa cartella, ma non visualizzato
tr: Portlet bu klasöre atanan fakat görüntülenmez

source: Portlet inherited and displayed
es: Portlet heredada y se muestra
it: Portlet ereditato e visualizzato
tr: Portlet miras ve görüntülenen

source: Portlet inherited but not displayed
es: Portlet hereditaria pero no se muestra
it: Portlet ereditato, ma non visualizzato
tr: Portlet miras fakat görüntülenmez

source: Portlet title
es: Portlet título
it: titolo del Portlet
tr: Portlet başlığı

source: Portugal
it: Portogallo
tr: Portekiz

source: Portuguese
es: Portugués
it: Portoghese
tr: Portekizce

source: Possible relations
es: Posibilidad de relaciones
it: Possibili relazioni
tr: Olası ilişkileri

source: Presentation on old EEA domain
es: Presentación en el viejo dominio del EEE
it: Presentazione su un vecchio dominio AEA
tr: Eski EEA etki Sunum

source: Press the link to create a new content item in its default location
es: Pulse el enlace para crear un nuevo elemento de contenido en su ubicación predeterminada
it: Premere il link per creare un nuovo elemento di contenuto nella sua posizione predefinita
tr: Varsayılan konumda yeni bir içerik öğesi oluşturmak için bağlantıyı basın

source: Previous
es: Anterior
it: Precedente
tr: Önceki

source: Previous month
es: Mes anterior
it: Mese precedente
tr: Önceki ay

source: Price
es: Precio
it: Prezzo
tr: Fiyat

source: Price (Euro)
es: Precio (Euro)
it: Prezzo (Euro)
tr: Fiyat (Euro)

source: Primary theme:
es: Tema principal:
it: Tema principale:
tr: Birincil tema:

source: Privacy policy
es: Política de privacidad
it: Politica della privacy
tr: Gizlilik Politikası

source: Processor of:
es: Procesador de:
it: Processore di:
tr: Işlemci:

source: Processors:
es: Procesadores:
it: Processori:
tr: İşlemciler:

source: Produced maps and graphs
es: Mapas y gráficos producidos
it: Mappe prodotte e grafici
tr: Üretilen harita ve grafikler

source: Product
es: Productividad
it: Prodotto
tr: Ürün

source: Programme
es: Programa
it: Programma
tr: Program

source: Projects
es: Proyectos
it: Progetti
tr: Projeler.

source: Promote Translations
es: Promover Traducciones
it: Promuovere traduzioni
tr: Çeviriler Yükselt

source: Promote to theme centre
es: Promover al centro el tema
it: Promuovere il centro tematico
tr: Tema merkezi Yükselt

source: Promotions
es: Promociones
it: Promozioni
tr: Promosyonlar,

source: Promotions Admin Panel
es: Promociones Panel de Administración
it: Promozioni Admin Panel
tr: Promosyonlar Yönetici Paneli

source: Provided interface
es: Interfaz que se proporciona
it: Interfaccia fornita
tr: Sağlanan arabirimi

source: Publication
es: Publicación
it: La Pubblicazione
tr: Yayın

source: Publication file
es: Publicación de archivo
it: Pubblicazione del file
tr: Yayın dosyası

source: Publication groups
es: Grupos de la publicación
it: Pubblicazione dei gruppi
tr: Yayın grupları

source: Publications
es: .publicaciones
it: Pubblicazioni
tr: Yayınlar

source: Publish date: ${effective-date}
es: Fecha de publicación: ${effective-date}
it: Data di pubblicazione: ${efficace-date}
tr: Yayınlanma tarihi: ${effective-date}

source: Published
es: Publicado
it: Pubblicato
tr: Yayınlandığı

source: Published (reviewed and quality assured)
es: Publicado (revisada y garantizada calidad)
it: Pubblicato (recensione e di qualità assicurata)
tr: Yayın (Yorumlar ve kalite güvence)

source: Published by
es: Publicado por
it: Pubblicato da
tr: Yayınlayan

source: Published:
es: Publicado:
it: Pubblicato
tr: Yayınlandı:

source: Publishers
es: Editores
it: Editori
tr: Yayıncılar

source: Query will not return a result.
es: La consulta no devolverá un resultado.
it: La domanda non produrrà un risultato
tr: Sorgulama sonucu geri dönmeyecek.

source: Query will return a result.
es: Consulta devolverá un resultado.
it: La domanda produrrà un risultato
tr: Sorgu sonucu dönecektir.

source: Quick overview
es: Visión general rápida
it: Rapida panoramica
tr: Hızlı gözden geçirme

source: Quotations
es: Citas.
it: Offerte
tr: Özlü Sözler

source: RSS Feeds
tr: RSS

source: RSS logo
tr: RSS logosu

source: Rationale uncertainty
es: Justificación incertidumbre
it: Incertezza logica
tr: Gerekçe belirsizlik

source: Read more
es: Información ampliada
it: Continua
tr: Daha fazla okuyun

source: Read more of the key fact
es: Leer más del hecho clave
it: Per saperne di più del fatto principale
tr: Aslında anahtarı daha oku

source: Read report
es: Lea el informe
it: Conferme di lettura
tr: Raporu okuyun

source: Records
es: Archivos
it: Registrazioni
tr: Kayıtlar

source: Recursive invalidation
es: Nulidad recursiva
it: Invalidazione di ricorso
tr: Recursive iptal

source: Reference added.
es: Referencia añadido.
it: Riferimento aggiunto.
tr: Referans ekledi.

source: Reference edited.
es: Referencia editado.
it: Riferimento modificato.
tr: Referans düzenlenebilir.

source: Reference manuals
es: Manuales de referencia
it: Manuali di riferimento
tr: Başvuru kılavuzları

source: Refresh this page
es: Actualizar esta página
it: Aggiorna questa pagina
tr: Bu sayfayı yenileyin

source: Regards<br />EEA Web Team
es: Saludos <br /> EEE Equipo Web
it: Saluti <br /> AEA Web Team
tr: <br /> AÇA Web Ekibi Saygılar

source: Regions
es: aduaneras.
it: regioni
tr: Bölgeler

source: Registered plugins:
es: Plugins registrados:
it: Plugins registrati:
tr: Kayıtlı eklentileri:

source: Related
es: Relacionados
it: Relativi
tr: İlgili konular:

source: Related Items
es: Artículos relacionados
it: Articoli correlati
tr: İlgili Öğeler

source: Related content
es: Contenido relacionada
it: Contenuti correlati
tr: İlgili içerik

source: Related indicators
es: Indicadores relacionados
it: Indicatori collegati
tr: İlgili göstergeleri

source: Related pages
es: Páginas relacionadas
it: Pagine correlate
tr: İlgili sayfalar

source: Related policy documents
es: Documentos relacionados con la política
it: Documenti politici correlati
tr: İlgili politika belgeleri

source: Related themes
es: Temas relacionados con
it: Temi correlati
tr: İlgili temalar

source: Related topics
es: Temas relacionados
it: Argomenti correlati
tr: İlgili konular

source: Related videos
es: Vídeos relacionados
it: Video correlati
tr: İlgili videolar

source: Related websites
es: Sitios web relacionados
it: Siti correlati
tr: İlgili web siteleri

source: Relation:
es: Relación:
it: Relazione:
tr: İlişkisi:

source: Remember my email address.
es: Recordar mi dirección de correo electrónico.
it: Ricorda il mio indirizzo email.
tr: Benim e-posta adresi unutmayın.

source: Remember my name.
es: Recuerda mi nombre.
it: Ricorda il mio nome.
tr: Adımı hatırla.

source: Remove Promotion
es: Retire Promoción
it: Rimuovere Promozione
tr: Promosyon Kaldır

source: Remove all promotions for this item
es: Quitar todas las promociones para este artículo
it: Rimuovere tutte le promozioni per questo articolo
tr: Bu ürün için tüm promosyonlar çıkarın

source: Remove reference
es: Se elimina la
it: rimuovi i riferimenti
tr: Referans Kaldır

source: Remove selected items
es: Eliminar los elementos seleccionados
it: Elimina gli elementi selezionati
tr: Seçilen öğeleri kaldırma

source: Reorder CSS
es: Reordenar CSS
it: Riordina CSS
tr: CSS yeniden sıralama

source: Reorder Javascripts
es: Reordenar Javascript
it: Riordina Javascripts
tr: Javascriptlerinizi yeniden sıralama

source: Reorder resources
es: Reordenar los recursos
it: Riordina le risorse
tr: Kaynakların yeniden sıralama

source: Replace with new file:
es: Reemplazar con nuevo archivo:
it: Sostituisci con un nuovo file:
tr: Yeni bir dosya ile değiştirin:

source: Reply
es: Responder
it: Rispondi
tr: Yanıtla

source: Report number
es: Número del Informe:
it: Numero del rapporto
tr: Rapor numarası

source: Report type
es: Tipo de Informe
it: Tipo di rapporto
tr: Tipi Raporu

source: Report year
es: El informe del año
it: Rapporto annuale
tr: Raporu yıl

source: Reporting country
es: El país declarante
it: Paese dichiarante
tr: Ülke Raporlama

source: Reporting frequency
es: Frecuencia de la información
it: Frequenza della segnalazione
tr: Frekans Raporlama

source: Reporting obligations (ROD)
es: Obligaciones de información (ROD)
it: Obblighi di comunicazione (ROD)
tr: Raporlama yükümlülükleri (ROD)

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
es: Obligaciones de información son el suministro de información acordado entre los países y organismos internacionales, como el EEE o en convenios internacionales. Obligaciones de información de base para la mayoría de los flujos de información del medio ambiente.
it: Obblighi di segnalazione sono i requisiti per fornire informazioni concordate tra i paesi e gli organismi internazionali come il AEA o convenzioni internazionali. Gli obblighi di informazione forniscono la base per la maggior parte dei flussi informativi ambientali.
tr: Raporlama yükümlülükleri, EEA veya uluslararası sözleşmeler gibi ülkeler ve uluslararası kuruluşlar arasında bir anlaşma bilgi vermek için gereksinimleri vardır. Raporlama yükümlülükleri en çevresel bilgi akışı için temel sağlar.

source: Reporting obligations related to data stored at EEA
es: Obligaciones de información relativas a los datos almacenados en el EEE
it: Obblighi di segnalazione relativi ai dati conservati all'AEA
tr: EEA depolanan veri ile ilgili Raporlama yükümlülükleri

source: Reports about Air pollution
es: Los informes sobre la contaminación del aire
it: Rapporti sull'inquinamento atmosferico
tr: Hava kirliliği ile ilgili raporlar

source: Reports about Freshwater
es: Los informes sobre agua dulce
it: Rapporti sull'acqua dolce
tr: Tatlısu ile ilgili raporlar

source: Reports about Land use
es: Los informes sobre uso de la tierra
it: Rapporto sull'uso del suolo
tr: Arazi kullanımı ile ilgili raporlar

source: Reports about Nature protection and biodiversity
es: Informes sobre la protección de la naturaleza y la biodiversidad
it: Rapporto sulla protezione della natura e della biodiversità
tr: Doğa koruma ve biyolojik çeşitlilik ile ilgili raporlar

source: Reports about Waste
es: Los informes sobre los residuos
it: Report sui rifiuti
tr: Atık ile ilgili raporlar

source: Reports about climate change mitigation
es: Los informes sobre mitigación del cambio climático
it: Rapporto sulla mitigazione dei cambiamenti climatici
tr: Iklim değişikliğinin hafifletilmesi hakkında raporlar

source: Request call for tender information
es: Solicitar llamada para obtener información de licitación
it: Richiesta per informazioni sul bando di gara
tr: Ihale bilgi için çağrı isteyin

source: Request data source
es: Solicitud de datos de la fuente
it: Richiesta di dati d'origine
tr: İstek veri kaynağı

source: Request for ${callforid}
es: Solicitud de ${callforid}
it: Richiesta di ${callforid}
tr: $ Talebi callforid {}

source: Request for cache invalidation sent
es: Solicitud de invalidación de caché enviado
it: Richiesta di invalidazione cache inviato
tr: Önbellek Hükümsüzlük Talebi gönderdi

source: Required
es: Requerido
it: Obbligatorio
tr: Gereksinimleri

source: Reset Eionet account password page
es: Restablecer la cuenta Eionet página de la contraseña
it: Ripristina pagina dell'account Eionet la password
tr: Eionet hesap parolasını sayfayı sıfırla

source: Resource needs
es: Necesidades de recursos
it: Ha bisogno di risorse
tr: Kaynak ihtiyaçları

source: Responsibility and ownership
es: La responsabilidad y la propiedad
it: Responsabilità e proprietà
tr: Sorumluluk ve mülkiyet

source: Return to view
es: Volver a la lista
it: Torna a visualizzare
tr: Görüntülemek dön

source: Revoke version
es: Revocar la versión
it: Revoca versione
tr: Sürümü iptal

source: Rights:
es: Derechos.
it: Diritti:
tr: Yetkiler

source: Romania
es: Rumanía
tr: Romanya

source: Romanian
es: Rumano
it: Rumeno
tr: Romen

source: SEIS network
es: SEIS de la red
it: rete SEIS
tr: SEİS ağı

source: SOER 2010 website
es: SOER 2010 Sitio web
it: SOER 2010 sito web
tr: SOER 2010 web sitesi

source: SOER Country content status
es: País SOER contenidos de estado
it: contenuto SOER sullo stato del paese
tr: SOER Ülke içerik durumu

source: SOER message
es: SOER mensaje
it: SOER messaggio
tr: SOER mesajı

source: SOER viral video message
es: SOER mensaje de vídeo viral
it: SOER messaggio video virale
tr: SOER viral video mesajı

source: SPARQL Query:
es: Consulta SPARQL:
tr: SPARQL Sorgu:

source: Sample Text
es: Texto de muestra
it: Testo esemplificativo
tr: Örnek Metin

source: Save
es: Guardar
it: Salva
tr: Kaydet

source: Scale of the data set:
es: Escala del conjunto de datos:
it: Scala del set di dati:
tr: Veri kümesinin Ölçeği:

source: Scientific references:
es: Referencias científicas:
it: Riferimenti scientifici:
tr: Bilimsel referanslar:

source: Scope / Local search
es: Ámbito de aplicación / búsqueda local
it: Scope / Ricerca locale
tr: Kapsam / Yerel arama

source: Search
es: Buscar
it: Cerca
tr: Arama

source: Search Europe's environment
es: Buscar el medio ambiente de Europa
it: ricerca sull'ambiente in Europa
tr: Arama Avrupa'nın çevre

source: Search Member:
es: Buscar miembros:
it: Cerca unmembro:
tr: Arama Üye:

source: Search SOER
es: Buscar SOER
it: Cerca SOER
tr: Arama SOER

source: Search Site
es: Buscar en este sitio
it: cerca i siti
tr: Sitede Ara

source: Search all reports
es: Buscar en todos los informes
it: Cerca tutti i rapporti
tr: Tüm raporları ara

source: Search all reports from
es: Buscar en todos los informes de
it: Cerca tutti i rapporti da
tr: Tüm raporlar ara

source: Search data, maps, indicators
es: Búsqueda de datos, mapas, indicadores
it: Dati di ricerca, mappe, indicatori
tr: Arama veriler, haritalar, göstergeler

source: Search for Publication by title
es: Buscar por título de publicación
it: Ricerca per la pubblicazione con il titolo
tr: Başlığa göre Yayın ara

source: Search on data set and application
es: Búsqueda en el conjunto de datos y la aplicación
it: Cerca set di dati e applicazioni
tr: Veri seti ve uygulama ara

source: Search results
es: Resultado de la búsqueda
it: Risultati di ricerca
tr: Arama Sonuçları

source: Search this listing
es: Buscar en este listado
it: Cerca in questo elenco
tr: Bu liste ara

source: Search this site
es: Buscar en este sitio
it: Cerca nel sito
tr: Bu sitede ara

source: Search videos, animations, image galleries
es: Buscar videos, animaciones, galerías de imágenes
it: Cerca video, animazioni, gallerie di immagini
tr: Ara videolar, animasyonlar, resim galerileri

source: Second panel title
es: Segundo título del panel
it: Titolo secondo pannello
tr: İkinci paneli başlık

source: Second tab
es: Segunda pestaña
it: Seconda scheda
tr: İkinci sekme

source: Second tab with longer title
es: Segunda pestaña con el título ya
it: Seconda scheda con titolo più lungo
tr: Uzun başlığı ile ikinci sekmesi

source: Sections
es: Secciones
it: Sezioni
tr: Bölümler

source: See all
es: Ver todos
it: Vedi tutti
tr: Hepsine bak

source: See all formats + SPARQL query details
es: Ver todos los formatos de consulta SPARQL + detalles
it: Vedi tutti i formati + dettagli di query SPARQL
tr: Tüm formatları bak + SPARQL sorgu detayları

source: See also
es: Véase también
it: Voci correlate
tr: Ayrıca bakınız

source: See comments
es: Véanse los comentarios
it: Vedere i commenti
tr: Açıklamalara bakınız

source: See older versions.
es: Ver las versiones anteriores.
it: Vedere le versioni precedenti.
tr: Eski sürümleri bakın.

source: See this ${indicator-specs} for more details.
es: Ver este ${indicator-specs} para más detalles.
it: Vedere questo ${indicator-specs} per maggiori dettagli.
tr: ${indicator-specs} Daha fazla bilgi için bu bakın.

source: Select all items
es: Seleccionar todos los elementos
it: Selezionare tutti gli elementi
tr: Tüm öğeleri seçme
