Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.8/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: cs, mt

source: Permissions Overview for Indicators Database
cs: Přehled oprávnění pro idatabázi indikátorů
mt: Ħarsa ġenerali Permessi għal Indikaturi Database

source: Phone:
cs: Telefon:
mt: Telefon:

source: Play in popup window
cs: Přehrát ve vyskakovacím okně
mt: Play fil popup

source: Playlists
cs: Seznamy skladeb

source: Please enable javascript or upgrade to ${flash} to watch the video.
cs: Zapněte si prosím JavaScript, nebo upgradujte na ${flash}, abyste se mohli podívat na video.
mt: Jekk jogħġbok jippermettu javascript jew jaġġornaw sa ${flash} biex tara l-video.

source: Please fill in
cs: Prosím vyplňte
mt: Jekk jogħġbok imla

source: Please help us increase the quality of the translations.
cs: Prosím, pomozte nám zvyšovat kvalitu překladů.
mt: Jekk jogħġbok għinna tiżdied il-kwalità tat-traduzzjonijiet.

source: Please provide the following contact information
cs: Uveďte, prosím, následující kontaktní údaje
mt: Jekk jogħġbok ipprovdi l-informazzjoni ta 'kuntatt li ġejja

source: Please specify a valid Version ID.
cs: Zadejte prosím platnou verzi ID.
mt: Jekk jogħġbok speċifika ID Verżjoni valida.

source: Poland
cs: Polsko
mt: Il-Polonja

source: Policy
cs: Politika
mt: Politika

source: Policy context and targets
cs: Politický kontext a cíle
mt: Kuntest tal-politika u miri

source: Policy instruments<br />
cs: Politické nástroje <br />
mt: Politika strumenti <br />

source: Policy issue
cs: Politická otázka
mt: Kwistjoni ta 'politika

source: Polish
cs: Polská
mt: Pollakka

source: Portal messages
cs: Portál zpráv
mt: Messaġġi Portal

source: Portal type
cs: Typ portálu
mt: Portal tip

source: Portal types
cs: Typy portálu
mt: Tipi Portal

source: Portlet assigned in this folder and displayed
cs: Portlet byl přiřazen do této složky a zobrazen
mt: Portlet assenjati f'dan il-folder u murija

source: Portlet assigned in this folder but not displayed
cs: Portlet byl přiřazen do této složky, ale není zobrazen
mt: Portlet assenjati f'dan il-folder iżda mhux murija

source: Portlet title
cs: Název portletu
mt: Portlet titolu

source: Portugal
cs: Portugalsko

source: Portuguese
cs: portugalština
mt: Portugiż

source: Possible relations
cs: Možné vztahy
mt: Relazzjonijiet possibbli

source: Presentation on old EEA domain
cs: Prezentace na staré doméně EEA
mt: Preżentazzjoni dwar qodma taż-ŻEE ta 'dominju

source: Press the link to create a new content item in its default location
cs: Spusťte odkaz pro vytvoření nového obsahu položky v jejím výchozím umístění
mt: Agħfas il-link biex jinħoloq partita kontenut ġdid fil-post default settings tiegħu

source: Previous
cs: Předchozí

source: Previous month
cs: Předchozí měsíc
mt: Preċedenti xahar

source: Price
cs: Cena
mt: Prezz

source: Price (Euro)
cs: Cena (Euro)
mt: Prezz (Euro)

source: Primary theme:
cs: Hlavní téma:
mt: Primarja tema:

source: Privacy policy
cs: Ochrana osobních údajů
mt: Politika ta 'privatezza

source: Processor of:
cs: Zpracovatel:
mt: Processor ta ':

source: Processors:
cs: Zpracovatelé
mt: Proċessuri:

source: Produced maps and graphs
cs: Vytvořené mapy a grafy
mt: Mapep u graffs prodotti

source: Product
cs: Produkt
mt: Prod

source: Programme
cs: Program

source: Projects
cs: Projekty
mt: Proġetti

source: Promote Translations
cs: Podporované překlady
mt: Tippromwovi Traduzzjonijiet

source: Promote to theme centre
cs: Podpora k tématu centra
mt: Tippromwovi l ċentru tema

source: Promotions
cs: Propagace
mt: Promozzjonijiet

source: Promotions Admin Panel
cs: Propagace administračního panelu
mt: Admin Bord tal-Promozzjonijiet

source: Provided interface
cs: Poskytované rozhraní
mt: Sakemm interface

source: Publication
cs: Publikace
mt: Pubblikazzjoni

source: Publication file
cs: Složka publikace
mt: Fajl Pubblikazzjoni

source: Publication groups
cs: Publikační skupiny
mt: Pubblikazzjoni gruppi

source: Publications
cs: Publikace
mt: Pubblikazzjonijiet

source: Publish date: ${effective-date}
cs: Datum vydání: ${effective-date}
mt: Publish data: ${effective-date}

source: Published
cs: Publikováno
mt: Ippubblikat

source: Published (reviewed and quality assured)
cs: Publikováno (revize a kvalita zajištěna)
mt: Ippubblikat (riveduti u kwalità assigurata)

source: Published by
cs: Vydáno

source: Published:
cs: Publikováno:
mt: Ippubblikat:

source: Publishers
cs: Vydavatelé
mt: Pubblikaturi

source: Query will not return a result.
cs: Dotaz nevrátí výsledek.
mt: Mistoqsija mhux se tirritorna riżultat.

source: Query will return a result.
cs: Dotaz vrátí výsledek.
mt: Mistoqsija se tirritorna riżultat.

source: Quick overview
cs: Rychlý přehled
mt: Quick ħarsa ġenerali

source: Quotations
cs: Citace
mt: Kwotazzjonijiet

source: RSS Feeds
cs: RSS kanál

source: Rationale uncertainty
cs: Důvod nejistoty
mt: Inċertezza Motivazzjoni

source: Read more
cs: Více

source: Read more of the key fact
cs: Více o klíčové skutečnosti
mt: Aqra aktar ta 'l-fatt ewlieni

source: Read report
cs: Přečtěte si zprávu
mt: Aqra rapport

source: Records
cs: Záznamy
mt: Rekords

source: Recursive invalidation
cs: Rekurzivní zneplatnění
mt: Jirrikorri invalidazzjoni

source: Reference added.
cs: Odkaz přidán.
mt: Referenza miżjud.

source: Reference edited.
cs: Odkaz upraven.
mt: Referenza editjat.

source: Reference manuals
cs: Referenční příručky
mt: Referenza manwali

source: Refresh this page
cs: Aktualizovat tuto stránku
mt: Jġedded din il-paġna

source: Regards<br />EEA Web Team
cs: EEA Web Team
mt: Iqis <br /> ŻEE Tim Web

source: Regions
cs: Regiony
mt: Reġjuni

source: Registered plugins:
cs: Registrované zásuvné moduly:
mt: Plugins reġistrati:

source: Related
cs: související
mt: Relatati

source: Related Items
cs: související položky
mt: Punti relatati

source: Related content
cs: Související obsah
mt: Relatati kontenut

source: Related indicators
cs: Související indikátory
mt: Indikaturi relatati

source: Related pages
cs: Související stránky
mt: Paġni relatati

source: Related policy documents
cs: Související politické dokumenty
mt: Dokumenti ta 'politika relatati

source: Related themes
cs: Související témata
mt: Temi relatati

source: Related topics
cs: Související témata
mt: Suġġetti relatati

source: Related videos
cs: Související videa
mt: Videos relatati

source: Related websites
cs: Související webové stránky
mt: Websajts relatati

source: Relation:
cs: Vztah:
mt: Relazzjoni:

source: Remember my email address.
cs: Pamatovat si mou e-mailovou adresu.
mt: Ftakar indirizz email tiegħi.

source: Remember my name.
cs: Pamatovat si mé jméno.
mt: Ftakar isem tiegħi.

source: Remove Promotion
cs: Odstranit nabídku
mt: Neħħi Promozzjoni

source: Remove all promotions for this item
cs: Odstranit všechny nabídky pro tuto položku
mt: Neħħi l-promozzjonijiet għal din il-partita

source: Remove reference
cs: Odstranit odkaz
mt: Neħħi referenza

source: Remove selected items
cs: Odstranit vybrané položky
mt: Neħħi punti magħżula

source: Reorder CSS
cs: Změnit pořadí CSS
mt: Mill-ġdid CSS

source: Reorder Javascripts
cs: Změnit pořadí JavaScript
mt: Mill-ġdid Javascripts

source: Reorder resources
cs: Změnit pořadí zdrojů
mt: Mill-ġdid ir-riżorsi

source: Replace with new file:
cs: Nahradit novým souborem:
mt: Ibdel il-fajl ġdid:

source: Reply
cs: Odpovědět
mt: Irrispondi

source: Report
cs: Zpráva

source: Report number
cs: Číslo zprávy
mt: Numru Rapport

source: Report type
cs: Typ zprávy
mt: Rapport tip

source: Report year
cs: Rok vydání zprávy
mt: Sena rapport

source: Reporting country
cs: Vykazující země
mt: Pajjiż li qed jirraporta

source: Reporting frequency
cs: Frekvence reportingu
mt: Frekwenza ta 'rappurtar

source: Reporting obligations (ROD)
cs: Reportingové povinnosti (ROD)
mt: Rappurtar obbligi (virga)

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
cs: Reportingové povinnosti jsou požadavky na poskytování informací dohodnuté mezi zeměmi a mezinárodními subjekty, jakými jsou EEA nebo mezinárodní úmluvy. Reportingové povinnosti poskytují základ pro většinu informačních toků životního prostředí.
mt: Obbligi ta 'rappurtar huma rekwiżiti biex jipprovdu informazzjoni miftiehma bejn il-pajjiżi u korpi internazzjonali bħall-ŻEE jew konvenzjonijiet internazzjonali. Obbligi ta 'rappurtar jipprovdu l-bażi għall-flussi ta' informazzjoni aktar ambjentali.

source: Reporting obligations related to data stored at EEA
cs: Oznamovací povinnosti vztahující se k údajům uloženým v EEA
mt: Obbligazzjonijiet ta 'rappurtar relatati mad-dejta maħżuna fil ŻEE

source: Reports about Air pollution
cs: Zprávy o znečištění ovzduší
mt: Rapporti dwar tniġġis tal-arja

source: Reports about Land use
cs: Zprávy o využití území
mt: Rapporti dwar l-użu Art

source: Reports about Nature protection and biodiversity
cs: Zprávy o ochraně přírody a biologické rozmanitosti
mt: Rapporti dwar il-ħarsien tan-Natura u bijodiversità

source: Reports about Waste
cs: Zprávy o odpadech
mt: Rapporti dwar l-Iskart

source: Reports about climate change mitigation
cs: Zprávy o zmírnění klimatických změn
mt: Rapporti dwar mitigazzjoni tat-tibdil fil-klima

source: Request call for tender information
cs: Žádost o informace k tendru
mt: Talba sejħa għall-informazzjoni offerti

source: Request data source
cs: Žádost o zdroj dat
mt: Talba tad-data sors

source: Request for ${callforid}
cs: Žádost o ${callforid}
mt: Talba għal ${callforid}

source: Request for cache invalidation sent
cs: Žádost o neplatné vyrovnávací paměti odeslána
mt: Talba għal invalidazzjoni cache mibgħuta

source: Required
cs: požadováno
mt: Mitlub.

source: Reset Eionet account password page
cs: Obnovit heslo k účtu Eionet
mt: Irrisettja paġna Eionet password kont

source: Resource needs
cs: Potřebné zdroje
mt: Riżorsi jeħtieġ

source: Responsibility and ownership
cs: Odpovědnost a vlastnictví
mt: Responsabbiltà u l-pussess

source: Return to view
cs: Zpět na zobrazení
mt: Ritorn għall-għan

source: Revoke version
cs: Odvolání verze
mt: Tirrevoka verżjoni

source: Rights:
cs: Práva:
mt: Drittijiet:

source: Romania
cs: Rumunsko
mt: Ir-Rumanija

source: Romanian
cs: rumunština
mt: Rumena

source: SEIS network
cs: síť SEIS
mt: SEIS netwerk

source: SOER 2010 website
cs: webové stránky SOER 2010
mt: SOER 2010 websajt

source: SOER Country content status
cs: Současný stav SOER v zemi
mt: SOER Pajjiż kontenut istatus

source: SOER message
cs: Zpráva SOER
mt: Messaġġ SOER

source: SOER viral video message
cs: SOER videozpráva
mt: SOER virali video messaġġ

source: SPARQL Endpoint:
cs: koncový bod SPARQL:

source: SPARQL Query:
cs: SPARQL dotaz:
mt: SPARQL Mistoqsija:

source: Sample Text
cs: Ukázka textu
mt: Test Kampjun

source: Save
cs: Uložit
mt: Ħlief

source: Scale of the data set:
cs: Rozsah souboru dat:
mt: Skala tas-sett tad-data:

source: Scientific references:
cs: Vědecké odkazy:
mt: Referenzi xjentifiċi:

source: Scope / Local search
cs: Rozsah / Místní vyhledávání
mt: Ambitu / tfittxija Lokali

source: Search
cs: Vyhledávání

source: Search Europe's environment
cs: Vyhledat v oblasti životního prostředí Evropy
mt: Ambjent Fittex Ewropa

source: Search Member:
cs: Vyhledat člena:
mt: Membru Fittex:

source: Search SOER
cs: Vyhledat SOER
mt: Fittex SOER

source: Search Site
cs: Vyhledat stránku
mt: Sit Fittex

source: Search all reports
cs: Vyhledat všechny zprávy
mt: Fittex rapporti kollha

source: Search all reports from
cs: Vyhledat všechny zprávy z
mt: Fittex rapporti kollha mill-

source: Search data, maps, indicators
cs: Vyhledat data, mapy, indikátory
mt: Fittex data, mapep, indikaturi

source: Search for Publication by title
cs: Hledat vydání podle názvu
mt: Tiftix għal Pubblikazzjoni skont it-titolu

source: Search for bad relations
cs: Hledat chybné vztahy

source: Search on data set and application
cs: Vyledat datové sady a aplikace
mt: Fittex fuq sett ta 'data u l-applikazzjoni

source: Search results
cs: Výsledky hledání
mt: Riżultati tat-tfittxija

source: Search this listing
cs: Vyhledat tento záznam
mt: Fittex din il-lista

source: Search this site
cs: Vyhledat na tomto webu
mt: Fittex dan is-sit

source: Search videos, animations, image galleries
cs: Vyhledat videa, animace, galerie obrázků
mt: Fittex videos, animazzjonijiet, galleriji immaġni

source: Second panel title
cs: Název druhého panelu
mt: Titolu tat-tieni panel

source: Second tab
cs: Druhá záložka
mt: It-tieni tab

source: Second tab with longer title
cs: Druhá záložka s delším názvem
mt: Tab-tieni ma 'titolu itwal

source: Sections
cs: Sekce
mt: Taqsimiet

source: See all
cs: Zobrazit všechny
mt: Ara kollha

source: See all formats + SPARQL query details
cs: Zobrazit všechny formáty + detaily dotazu SPARQL
mt: Ara l-formati + dettalji mistoqsija SPARQL

source: See also
cs: viz také
mt: Ara wkoll:

source: See comments
cs: Viz komentáře
mt: Ara l-kummenti

source: See older versions.
cs: Viz starší verze.
mt: Ara verżjonijiet anzjani.

source: See this ${indicator-specs} for more details.
cs: Viz tento ukazatel ${indicator-specs} pro více informací.
mt: Ara dan ${indicator-specs} għal aktar dettalji.

source: Select all items
cs: Výběr všech položek
mt: Agħżel l-oġġetti kollha

source: Select figures to be converted.
cs: Vyberte údaje, které chcete změnit.
mt: Agħżel figuri li għandhom ikunu maqluba.

source: Select from existing tags.
cs: Vyberte si z existujících značek.
mt: Agħżel minn tikketti eżistenti.

source: Select interface
cs: Vyberte rozhraní

source: Select one of the below templates to apply its metadata.
cs: Vyberte jednu z níže uvedených šablon pro uplatnění jejích metadat.
mt: Agħżel wieħed mill-mudelli hawn taħt biex japplikaw metadata tagħha.

source: Select portal type
cs: Vyberte typ portálu

source: Selected value:
cs: Vyberte hodnotu:
mt: Magħżula valur:

source: Semantic Data Service
cs: Sémantická datová služba
mt: Semantika tad-Data Servizz

source: Send
cs: Odeslat
mt: Ibgħat

source: Send as notification
cs: Odeslat jako oznámení
mt: Ibgħat bħala notifika

source: Sender_From_Address
cs: Odesílatel_z_adresy

source: Serbia
cs: Srbsko
mt: Is-Serbja

source: Serial title
cs: pořadový název
mt: Serial titolu

source: Set caching
cs: Nastavit ukládání do mezipaměti
mt: Irranġa caching

source: Settings have been applied
cs: Nastavení byla použita
mt: Settings ġew applikati

source: Share with others
cs: Sdílet s ostatními
mt: Jaqsmu ma 'oħrajn

source: Shared Environmental Information System (SEIS)
cs: Systém sdílení informací o životním prostředí (SEIS)
mt: Informazzjoni Ambjentali Kondiviża (SEIS)

source: Short description of the data resource
cs: Stručný popis zdroje dat
mt: Deskrizzjoni qasira tar-riżorsa tad-data

source: Short term work
cs: Krátkodobá práce
mt: Xogħol għal żmien qasir

source: Show map preview
cs: Zobrazit náhled mapy
mt: Uri preview mappa

source: Show table definition
cs: Zobrazit definici tabulky
mt: Uri definizzjoni tabella

source: Show the publishdate only (effective date)
cs: Zobrazit pouze datum vydání (datum účinnosti)
mt: Uri l-publishdate biss (effettivi data)

source: Sign up now!
cs: Zaregistrujte se nyní!
mt: Sign up issa!

source: Since cookie authentication is disabled, cookie-based login is not available.
cs: Vzhledem k tomu, že autentizace pomocí cookie je zakázána, přihlášení na bázi cookies není k dispozici.
mt: Peress awtentikazzjoni cookie b'diżabilità, cookie bbażata fuq login ma tkunx disponibbli.

source: Site Administration
cs: Správa webu
mt: Amministrazzjoni tas-sit

source: Site map
cs: Mapa stránek
mt: Mappa tas-sit

source: Skip to content.
cs: Přeskočit na obsah.
mt: Aqbeż għall-kontenut.

source: Skip to navigation
cs: Přeskočit na navigaci
mt: Aqbeż għall-navigazzjoni

source: Slovak
cs: slovenština
mt: Slovakka

source: Slovakia
cs: Slovensko
mt: Is-Slovakkja

source: Slovenia
cs: Slovinsko
mt: Is-Slovenja

source: Slovenian
cs: slovinština
mt: Slovena

source: Software updates history
cs: Historie aktualizace softwaru
mt: Software aġġornamenti istorja

source: Soil
cs: Půda

source: Solution
cs: Řešení
mt: Soluzzjoni

source: Solution I
cs: Řešení I
mt: Soluzzjoni I

source: Solution II
cs: Řešení II
mt: Soluzzjoni II

source: Some popular file extensions
cs: Vybraná oblíbená rozšíření souborů
mt: Xi estensjonijiet popolari fajl

source: Sortable tables
cs: Tříditelné tabulky
mt: Tabelli Sortable

source: Source
cs: Zdroj
mt: Sors

source: Spain
cs: Španělsko
mt: L-Ispanja

source: Spanish
cs: španělština
mt: Ispanjol

source: Spanish themes IMS link
cs: IMS odkaz na španělská témata
mt: Ispanjol temi IMS rabta

source: Spatial Information and Analysis (SIA)
cs: Prostorové informace a analýzy (SIA)
mt: Informazzjoni Ġeografika u l-Analiżi (SIA)

source: Specific assessment
cs: Zvláštní požadavky na posuzování
mt: Speċifika valutazzjoni

source: Specific policy question
cs: Specifická politická otázka
mt: Mistoqsija speċifika politika

source: Specific policy question: ${title}
cs: Specifická politika otázka: ${title}
mt: Speċifika politika mistoqsija: ${title}

source: Specific regions
cs: Specifické oblasti
mt: Reġjuni speċifiċi

source: Specification
cs: Specifikace
mt: Speċifikazzjoni

source: Specifications with the wrong maincode
cs: Specifikace se špatným maincode
mt: Speċifikazzjonijiet mal-maincode ħażin

source: Specify data source
cs: Určete zdroj dat
mt: Speċifika data sors

source: Specify data source Organisation
cs: Určete organizaci zdroje dat
mt: Speċifika Organizzazzjoni sors tad-data

source: Specify data source link
cs: Určete odkaz na zdroj dat
mt: Speċifika rabta sors tad-data

source: Spotting the signs for a transport system by 2050
cs: Nanášení na znamení pro dopravní systém do roku 2050
mt: Immarkar tal-sinjali għal sistema ta 'trasport sa l-2050

source: Status
cs: Stav

source: Stavros Dimas, Commissioner for Environment
cs: Stavros Dimas, komisař pro životní prostředí
mt: Stavros Dimas, Kummissarju għall-Ambjent

source: Submit
cs: Odeslat
mt: Issottometti

source: Submit a new event
cs: Odeslat novou událost
mt: Issottometti każ ġdid

source: Submit an environmental event
cs: Odeslat environmentální událost
mt: Issottometti avveniment ambjentali

source: Submit event
cs: Odeslat událost
mt: Issottometti avveniment

source: Subscribe by email
cs: Přihlásit se k odběru e-mailem
mt: Abbona bl-email

source: Subscribe to RSS Feed
cs: Přihlásit se k odběru RSS kanálu
mt: Abbona għall-RSS Feed

source: Subscribe to an always-updated feed of these search terms
cs: Přihlásit se k odběru aktualizovaného přísunu těchto hledaných výrazů
mt: Abbona għal għalf dejjem-aġġornata ta 'dawn termini ta' tiftix

source: Subtopics
cs: Podtémata

source: Success
cs: Úspěch
mt: Suċċess

source: Sustainable Consumption and Production (SCP)
cs: Udržitelná spotřeba a výroba (SCP)
mt: Konsum u Produzzjoni Sostenibbli (SCP)

source: Sweden
cs: Švédsko
mt: L-Iżvezja

source: Swedish
cs: Švédsko
mt: Svediż

source: Swedish glossary
cs: Švédský slovník
mt: Svediż glossarju

source: Swedish site
cs: Švédské stránky
mt: Svediż sit

source: Switch to full indicator view
cs: Přepnout na celkový přehled indikátorů
mt: Jaqilbu għal opinjoni indikatur sħiħa

source: Switzerland
cs: Švýcarsko
mt: L-Iżvizzera

source: Synchronisation info
cs: Informace o synchronizaci
mt: Info Sinkronizzazzjoni

source: Synchronize Queries with Bookmarks
cs: Synchronizace dotazů se záložkami
mt: Synchronize Mistoqsijiet bi Bookmarks

source: Synthesis
cs: Syntéza
mt: Sinteżi

source: Table definition
cs: Definice tabulky
mt: Definizzjoni Tabella

source: Tags:
cs: Tagy:

source: Targets
cs: Cíle
mt: Miri

source: Template Europass CV
cs: Šablona životopisu Europass

source: Temporal coverage:
cs: Časový rozsah:
mt: Temporali kopertura:

source: Test links
cs: Testovací odkazy
mt: Test rabtiet

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
cs: Děkujeme vám za vaši akci. Tým webu EEA se bude snažit publikovat ji co nejdříve.
mt: Grazzi għall-avveniment tiegħek. It-tim tal-web ŻEE se tipprova tippubblika malajr kemm jista 'jkun.

source: Thank you for your request
cs: Děkujeme Vám za vaši žádost
mt: Grazzi għat-talba tiegħek

source: Thank you.
cs: Děkujeme Vám.
mt: GRAZZI.

source: The European Environment Agency (EEA) is an agency of the European Union.
cs: Evropská agentura pro životní prostředí (EEA) je agenturou Evropské unie.
mt: L-Aġenzija Ambjentali Ewropea (EEA) hija aġenzija tal-Unjoni Ewropea.

source: The European environment &ndash; state and outlook 2010
cs: Evropské životní prostředí - stav a výhled 2010
mt: L-ambjent Ewropew - Stat u prospetti 2010

source: The European environment – state and outlook 2010
cs: Evropské životní prostředí - stav a výhled 2010
mt: L-ambjent Ewropew - Stat u prospetti 2010

source: The codes will be changed from ${code} to ${new-code}.
cs: Kódy se změní z ${code} na ${new-code}.
mt: Il-kodiċijiet se jinbidlu minn ${code} sa ${new-code}.

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
cs: Obsah stránky není k dispozici ve zvoleném jazyce. Jazyk stránky byl přepnut na ${language}, můžete pokračovat v prohlížení stránkáy v tomto jazyce.
mt: Il-kontenut inti kienu viewing ma jeżistix fil-lingwa inti biss magħżula. Il-lingwa sit ġie jinqalbu għal ${language} u inti tista 'żżomm browsing-sit f'dan il-lingwa.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
cs: Za hodnocení jednotlivých zemí jsou výhradně zodpovědné členské státy EEA a spolupracující státy podporované EEA prostřednictvím poradenství, překladů a editace.
mt: Il-valutazzjonijiet pajjiż huma r-responsabbiltà unika tal-membru taż-ŻEE u pajjiżi li kkoperaw appoġġjati mill-ŻEE permezz, gwida traduzzjoni u editjar.

source: The error has been logged as entry number ${entryid}.
cs: Chybné vstupní vstupní číslo ${entryid}.
mt: L-iżball ġie illoggjat bħala numru dħul ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
cs: Složka, ke které se pokoušíte získat přístup, je stále v pracovní verzi, proto její obsah nemůže být zobrazen. Pokud jste správcem obsahu této stránky, musíte se přihlásit a tuto složku zveřejnit.
mt: Il-folder inti tipprova aċċess għadu fl-abbozz u għalhekk il-kontenut tagħha ma jistgħux jiġu elenkati. Jekk int maniġer kontenut ta 'dan is-sit, għandek bżonn biex login u tippubblika din folder.

source: The following Indicator Specifications belong to the same versioning group but have a different main code. There are two ways of fixing this: either assign all the codes of this current specification, or assign just the maincode of this specification.
cs: Následující specifikace indikátoru patří do stejné skupiny verzí, ale má odlišný hlavní kód. Existují dva způsoby nápravy: Zadat všechny kódy této aktuální specifikace, nebo přiřadit pouze hlavní kód této specifikace.
mt: L-Ispeċifikazzjonijiet Indikatur li ġejjin jappartjenu għall-grupp versioning istess iżda għandhom kodiċi prinċipali differenti. Hemm żewġ modi ta 'ffissar dan: jew tassenja l-kodiċijiet ta' din l-ispeċifikazzjoni kurrenti, jew tassenja biss il-maincode ta 'din l-ispeċifikazzjoni.
