Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.8/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: cs, mt

source: ${context_icon} Manage portlets for ${context_title}
cs: ${context_icon} Spravovat portlety pro ${context_title}
mt: ${context_icon} Manage portlets għal ${context_title}

source: ${date} ${linebreak} from ${starttime} to ${endtime}
cs: ${date} ${linebreak} od ${starttime} do ${endtime}
mt: ${date} ${linebreak} minn ${starttime} sa ${endtime}

source: ${name} is required, please correct.
cs: ${name} je požadováno, prosím opravte.
mt: ${name} hija meħtieġa, jekk jogħġbok korretta.

source: ${number} events on map
cs: ${number} akce na mapě
mt: ${number} avvenimenti fuq il-mappa

source: ${number} items matching your search terms
cs: ${number} položek odpovídajících Vámi hledanému výrazu
mt: ${number} oġġetti tqabbil termini ta 'tiftix tiegħek

source: ${percent}% percentage done.
cs: ${percent}% hotovo.
mt: Persentaġġ% ${percent} jsir.

source: ${startdate} to ${linebreak} ${enddate}
cs: ${startdate} do ${linebreak} ${enddate}
mt: ${startdate} sa ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
cs: ${start} od ${starttime} do ${end}
mt: ${start} minn ${starttime} sa ${end}

source: ${state} assessment
cs: ${state} hodnocení
mt: ${state} valutazzjoni

source: ${state} factsheet
cs: ${state} přehled základních skutečností
mt: ${state} fuljett

source: ${state} specification
cs: ${state} specifikace
mt: ${state} ispeċifikazzjoni

source: % tags currently selected.
cs: % štítků aktuálně vybráno.
mt: % tags attwalment magħżula.

source: 'One degree matters' follows social and business leaders as they travel to Greenland and experience for themselves the dramatic effects of the melting of the ice cap and come to understand the planetary effects of climate change and the impacts these will have on society and the economy. The film brings to the screen the latest science from the Arctic and shows why a further rise in global temperature of one degree matters for the future of humankind. Film had premiere 13 December 2009 during COP15.
cs: 'Na jednom stupni záleží' sleduje cestu společenských a obchodních vedoucích představitelů do Grónska, jejich zkušenosti s dramatickými účinky tání ledovcové čapky, jak porozumět planetárním dopadům změny klimatu a jaký mohou mít účinek na společnost a ekonomiku. Film přináší poslední vědecké poznatky z Arktidy a ukazuje, proč je další nárůst globální teploty o jeden stupeň Celsia významný pro budoucnost lidstva. Film měl premiéru 13. prosince 2009 během summitu COP15.

source: (${location}, from ${start} to ${end})
cs: (${Location}, z ${start} do ${end})
mt: (${location}, minn ${start} sa ${end})

source: (Directory: ${directory})
cs: (Adresář: ${directory})
mt: (Direttorju: ${directory})

source: (NOT SET)
cs: (Není nastaveno)
mt: (MHUX SET)

source: (Open: ${from-date} &mdash; Close: ${to-date})
cs: (Otevřeno: ${from-date} - Zavřeno: ${to-date})
mt: (Open: ${from-date} - Egħluq: ${to-date})

source: (Required)
cs: (požadováno)
mt: Mitlub.

source: (from ${start} to ${end})
cs: (Z ${start} do ${end})
mt: (Minn ${start} sa ${end})

source: (just add file extension in the URL as query at the end!)
cs: (stačí přidat příponu souboru v URL jako dotaz na konci!)
mt: (Żid ftit estensjoni fajl fil-URL bħala mistoqsija fl-aħħar!)

source: (note: EEA internal system)
cs: (pozn.: vnitřní systém EEA)
mt: (Nota: ŻEE interna tas-sistema)

source: *Note: Hitting the crop button will replace the original image with this cropped image
cs: * Poznámka: Stisknutím tlačítka Oříznout bude původní obrázek nahrazen tímto ořízlým obrázkem
mt: * Nota: Tolqot il-buttuna uċuħ se jissostitwixxi l-immaġini oriġinali ma din id-dehra maħsuda

source: - [Media: ${media}]
cs: - [Média: ${media}]

source: A letter of motivation
cs: Motivační dopis
mt: Ittra ta 'motivazzjoni

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
cs: Nové okno již bylo otevřeno aplikací Flash. <br /> Pokud okno nevidíte, zkontrolujte nastavení svého prohlížeče pro povolení vyskakovacích oken. Poté budete muset tuto stránku znovu načíst.
mt: A window ġdida nfetħet l-applikazzjoni flash. <br /> Jekk inti ma tara t-tieqa jekk jogħġbok iċċekkja l-preferenzi browser tiegħek biex jippermettu twieqi popup. Int ser ikollok mbagħad ikollhom bżonn biex jerġgħu jitgħabbew din il-paġna.

source: A report publication.
cs: Zpráva (publikace).
mt: Pubblikazzjoni rapport.

source: A-Z Glossary
cs: Slovník A-Z
mt: AZ Glossarju

source: About this item
cs: O této položce
mt: Dwar din il-partita

source: About this video
cs: O tomto videu
mt: Dwar dan il-video

source: Access our data via semantic APIs
cs: Přístup našich dat přes sémantické API
mt: Aċċess data tagħna permezz semantika APIs

source: Across environmental issues and sectors
cs: V celé problematice životního prostředí a sektorů
mt: Madwar kwistjonijiet ambjentali u s-setturi

source: Action
cs: akce
mt: kollettiva

source: Active
cs: Aktivní
mt: Attiva

source: Add
cs: Přidat
mt: Żid

source: Add Translation
cs: Přidat překlad
mt: Żid Traduzzjoni

source: Add comment
cs: Přidat komentář
mt: Żid kumment

source: Add content translation
cs: Přidat překlad obsahu
mt: Żid it-traduzzjoni kontenut

source: Add event to calendar
cs: Přidat událost do kalendáře
mt: Żid avveniment fil-kalendarju

source: Add new publication
cs: Přidat novou publikaci
mt: Żid pubblikazzjoni ġdida

source: Add portal type
cs: Přidat typ portálu
mt: Żid it-tip portal

source: Add...
cs: Přidat ...
mt: Żid ...

source: Additional information
cs: Dodatečné informace
mt: Informazzjoni addizzjonali

source: Advanced
cs: Pokročilé
mt: Avvanzata

source: Advanced Search
cs: Pokročilé vyhledávání
mt: Tiftixa Avvanzata

source: Advanced Search&hellip;
cs: Pokročilé vyhledávání ...
mt: Tiftixa Avvanzata ...

source: Advanced search
cs: Pokročilé vyhledávání
mt: Tfittxija avvanzata

source: Agriculture
cs: Zemědělství
mt: Agrikoltura

source: Air pollution
cs: Znečištění ovzduší
mt: Tniġġis tal-arja

source: Air pollution and Climate Change mitigation (ACM)
cs: Znečištění ovzduší a zmírňování změny klimatu (ACM)
mt: Tniġġis tal-arja u l-mitigazzjoni Bidla fil-Klima (ACM)

source: Albania
cs: Albánie
mt: Albanija

source: Album Art:
cs: Grafická alba:

source: All
cs: Vše

source: All ${number} ${title}&hellip;
cs: Všechna ${number} ${title} ...
mt: Kollha ${number} ${title} ...

source: All Items
cs: Všechny položky
mt: Oġġetti Kollha

source: All documents in state ${state}
cs: Všechny dokumenty ve stavu ${state}
mt: Id-dokumenti kollha fl-istat ${state}

source: All key facts
cs: Všechny klíčové skutečnosti
mt: Kollha fatti ewlenin

source: All key messages
cs: Všechny klíčové zprávy
mt: Il-messaġġi kollha ewlenin

source: All links in state ${state}
cs: Všechny odkazy ve stavu ${state}
mt: Il-links kollha fl-istat ${state}

source: All products
cs: Všechny produkty
mt: Il-prodotti kollha

source: All topics
cs: Všechna témata
mt: It-temi kollha

source: Alphabetically
cs: Abecedně

source: Alpine region
cs: Alpská oblast
mt: Reġjun Alpin

source: Also in this section
cs: Také v této sekci
mt: Ukoll f'din it-taqsima

source: Alternative
cs: Alternativní
mt: Alternattiva

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
cs: Přehled dostupného obsahu na této stránce. Abyste získali popis položky, mějte na ní po dobu několika sekund kurzor myši.
mt: Ħarsa ġenerali tal-kontenut disponibbli fuq dan is-sit. Żomm il-pointer għadu fuq oġġett għal ftit sekondi biex tikseb deskrizzjoni tagħha.

source: Any version.
cs: Žádná verze.
mt: Kwalunkwe verżjoni.

source: Application form
cs: Přihláška
mt: Formola ta 'applikazzjoni

source: Apply fix
cs: Použít opravu
mt: Applika jiffissaw

source: Apply template
cs: Použít šablonu
mt: Applika template

source: Apps for your mobile
cs: Aplikace pro váš mobil
mt: Apps għall tiegħek mobbli

source: Arbitrary HTML
cs: Libovolný HTML
mt: HTML Arbitrarja

source: Archive
cs: Archivovat
mt: Arkivju

source: Archive or title for more items
cs: Archiv nebo titul pro více položek
mt: Arkivju jew titolu għall-oġġetti aktar

source: Are you new to Linked Data technology? visit http://linkeddata.org
cs: Jste novým uživatelem Lineked Data technology? navštivte http://linkeddata.org
mt: Inti ġodda għall Marbuta tad-Data teknoloġija? żur http://linkeddata.org

source: Articles
cs: Články
mt: Artikoli

source: Ask your question
cs: Zeptejte se
mt: Staqsi mistoqsija tiegħek

source: Assessment DRAFT created ${date}
cs: Posouzení NÁVRHU vytvořil ${date}
mt: Valutazzjoni ABBOZZ maħluqa ${date}

source: Assessment made on
cs: Posouzení se provádí na
mt: Evalwazzjoni magħmula fuq

source: Assessment published ${date}
cs: Posouzení zveřejněné ${date}
mt: Valutazzjoni ippubblikat ${date}

source: Assessment published with invalid published date
cs: Posouzení zveřejněno s neplatným datem publikace
mt: Valutazzjoni ippubblikat bil invalida data ppubblikati

source: Assessment versions
cs: Posuzování verze
mt: Valutazzjoni verżjonijiet

source: Assessments that have wrong version ids
cs: Posudky, které mají chybnou verzi ID
mt: Evalwazzjonijiet li għandhom ids verżjoni żbaljata

source: Assign version
cs: Přiřazení verze
mt: Jassenja verżjoni

source: Attendees
cs: Účastníci
mt: Attendew

source: Austria
cs: Rakousko
mt: L-Awstrija

source: Author
cs: Autor
mt: Awtur

source: Author:
cs: Autor:
mt: Awtur:

source: Auto-Link-Icons
cs: Auto-Link Ikonky
mt: Auto-Link Ikoni l-

source: Auto-discover geographical coverage, temporal coverage and keywords
cs: Autiomatická konfigurace geografického pokrytí, časového rozsahu a klíčových slov
mt: Auto-jiskopru kopertura ġeografika, il-kopertura temporali u keywords

source: Automatically update properties from pdf publication file metadata?
cs: Automaticky aktualizovat vlastnosti z metadat PDF publikace?
mt: Awtomatikament taġġorna proprjetajiet minn metadata fajl pdf pubblikazzjoni?

source: Available at:
cs: Dostupné na:
mt: Disponibbli fuq:

source: Available icons based on file extension
cs: Dostupné ikony podle přípony souboru
mt: Ikoni disponibbli bbażata fuq estensjoni fajl

source: Award notice
cs: Oznámení o zadání zakázky
mt: Avviż dwar għoti

source: Back to Table of Contents
cs: Zpět na obsah
mt: Back biex Werrej

source: Baltic sea
cs: Baltské moře
mt: Baltiku baħar

source: Basic text styles
cs: Základní textové styly
mt: Stili bażiċi test

source: Belgium
cs: Belgie
mt: Il-Belġju

source: Below is a list of organisations on which no content is pointing at.
cs: Níže je uveden seznam organizací, na které žádný obsah neukazuje.
mt: Hawn taħt hawn lista ta 'organizzazzjonijiet li l-ebda kontenut huwa tipponta lejn.

source: Below is a list of organisations with wrong title, either empty or containing an URL instead of a title.
cs: Níže je uveden seznam organizací s chybným názvem, a to buď prázdné nebo obsahující URL, místo titulu.
mt: Hawn taħt hawn lista ta 'organizzazzjonijiet ma' titolu ħażin, jew vojta jew li jkun fihom URL minflok titolu.

source: Below is the full list of organisations.
cs: Níže je uveden úplný seznam organizací.
mt: Hawn taħt hija l-lista sħiħa ta 'organizzazzjonijiet.

source: Below you will find all SOER content related to ${topic-label}
cs: Níže naleznete všechen obsah SOER související s ${topic-label}
mt: Hawn taħt għandek issib l-kontenut SOER relatati mal ${topic-label}

source: Best regards
cs: S pozdravem
mt: Aħjar fir-rigward

source: Biodiversity
cs: Biologická rozmanitost
mt: Il-biodiversità

source: Biological Diversity (BD)
cs: Biologická rozmanitost (BD)
mt: Id-Diversità Bijoloġika (BD)

source: Bosnia and Herzegovina
cs: Bosna a Hercegovina
mt: Bożnija u Ħerżegovina

source: Box Name (Title that shows up)
cs: Jméno pole (Název, který se objeví)
mt: Isem Kaxxa (Titolu li turi up)

source: Browse SOER geographically
cs: Procházet SOER geograficky
mt: Browse SOER ġeografikament

source: Browse by organisation
cs: Procházet podle organizace
mt: Fittex mill-organizzazzjoni

source: Browse by topic
cs: Prohlížet podle tématu
mt: Fittex skond is-suġġett

source: Browse catalogue
cs: Procházet katalog
mt: Browse katalogu

source: Browse complete catalogue
cs: Procházet kompletní katalog
mt: Browse katalogu sħiħ

source: Browse geographically
cs: Procházet geograficky
mt: Browse ġeografikament

source: Browse...
cs: Procházet...

source: Bulgaria
cs: Bulharsko
mt: Il-Bulgarija

source: Bulgarian
cs: bulharština
mt: Bulgaru

source: By tags
cs: Podle štítků
mt: Permezz ta 'tikketti

source: By topics
cs: Podle témat
mt: Billi suġġetti

source: CC By 2.5
cs: CC 2.5
mt: CC Billi 2.5

source: CMS login
cs: CMS přihlášení

source: Can't set thumbnail on a non-folderish object !
cs: Nelze nastavit náhled na nesložkovém objektu!
mt: Ma jistgħux jistabbilixxu thumbnail fuq oġġett mhux folderish!

source: Cancel
cs: Zrušit
mt: Tikkanċella

source: Car
cs: auto

source: Carpathians
cs: Karpaty
mt: Karpazji

source: Category
cs: Kategorie
mt: Kategorija

source: Change language
cs: Změnit jazyk
mt: Biddel il-lingwa

source: Changes saved.
cs: Změny uloženy.
mt: Bidliet ffrankati.

source: Changing data sources may break existing visualizations for this context. You should consider creating a new Visualization rather than changing this one if the new data is different than the existing one. Are you sure you want to continue?
cs: Změny zdrojů dat mohou porušit stávající zobrazení souvislostí. V případě, že se nové údaje liší od stávajících, měli byste spíše zvážit vytvoření nové vizualizace než měnit tuto. Jste si jisti, že chcete pokračovat?
mt: Nibdlu sorsi ta 'data jistgħu jinkisru viżwalizazzjonijiet eżistenti għal dan il-kuntest. Għandek tikkunsidra li toħloq Viżwalizzazzjoni ġdid aktar milli jinbidlu dan wieħed jekk id-data l-ġdida hija differenti minn dak eżistenti. Int żgur li trid tkompli?

source: Channel
cs: Kanál

source: Check URLs status
cs: Zkontrolujte stav URL
mt: Iċċekkja l-istatus URLs

source: Check all
cs: Zkontrolovat vše
mt: Iċċekkja kollha

source: Check these ${data-examples} or read ${prepare-data}
cs: Zkontrolovat ${data-examples} nebo načíst ${prepare-data}

source: Check this to have your email address filled in automatically when you log in later.
cs: Zkontrolujte, zda je vaše e-mailová adresa pro možnost pozdější přihlášení vyplněna automaticky.
mt: Iċċekkja din ikollha l-indirizz email tiegħek mimlija awtomatikament meta tilloggja aktar tard.

source: Check this to have your user name filled in automatically when you log in later.
cs: Zkontrolujte, zda je vaše uživatelské jméno pro možnost pozdější přihlášení vyplněno automaticky .
mt: Iċċekkja din ikollha isem l-utent tiegħek mimlija awtomatikament meta tilloggja aktar tard.

source: Chemicals
cs: Chemikálie
mt: Kimiċi

source: Choose a newsletter
cs: Vyberte si newsletter
mt: Agħżel newsletter

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
cs: Vyberte si jiný typ média nebo ${multimedia_center} ( přes EEA Multimedia Center).
mt: Agħżel tip ieħor midja jew ${multimedia_center} (permezz ŻEE Multimedia Ċentru).

source: Choose the EEA local website in your preferred language
cs: Vyberte si lokalizované webové stránky EEA ve vámi preferovaném jazyce
mt: Agħżel il-websajt ŻEE lokali fil-lingwa preferita tiegħek

source: Classification
cs: Klasifikace
mt: Klassifikazzjoni

source: Clear reference
cs: Jasný odkaz
mt: Ċari ta 'referenza

source: Click me!
cs: Klikněte na mě!
mt: Ikklikkja lili!

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
cs: Klikněte pro zobrazení obrázku v plné velikosti image&hellip; <span>${DYNAMIC_CONTENT}</ span>
mt: Ikklikkja biex tara full-daqs immaġini ... <span>${DYNAMIC_CONTENT}</ span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
cs: Dopady změny klimatu, zranitelnost a adaptace (CCA)
mt: Impatti Tibdil fil-Klima, Vulnerabbiltà u l-Adattament (CCA)

source: Climate change
cs: Změna klimatu
mt: Il-bidla fil-klima

source: Climate change mitigation
cs: Zmírnění změny klimatu
mt: Mitigazzjoni tat-tibdil fil-klima

source: Close
cs: Zavřít
mt: Agħlaq

source: Coasts and seas
cs: Pobřeží a moře
mt: Il-kosti u l-ibħra

source: Code
cs: kód
mt: Kodiċi

source: Code for developers
cs: Kód pro vývojáře
mt: Kodiċi għall-iżviluppaturi

source: Commenting has been disabled.
cs: Komentář byl vyřazen.
mt: F'kumment ġie b'diżabilità.

source: Comments
cs: Komentáře

source: Comments on translations
cs: Komentáře k překladu
mt: Kummenti dwar traduzzjonijiet

source: Configure Visualization
cs: Nastavení vizualizace

source: Confirm and send
cs: Potvrdit a odeslat
mt: Ikkonferma u jibgħat

source: Confirm your event
cs: Potvrdit svou akci
mt: Ikkonferma l-avveniment tiegħek

source: Confirmation message for <strong>${type}</strong> with scheduled publishing date <strong>${date}</strong>
cs: Potvrzení zprávy pro <strong>${type}</ strong> s plánovaným datem zveřejnění <strong>${date}</ strong>
mt: Messaġġ ta 'konferma għall <strong>${type}</strong> bil data skedata pubblikazzjoni <strong>${date}</strong>

source: Contact
cs: Kontakt

source: Contact EEA Web Team
cs: Kontaktujte EEA Web Team
mt: Kuntatt ŻEE Web Team

source: Contact Name
cs: Jméno kontaktu
mt: Kuntatt Isem

source: Contact Phone
cs: Kontaktní telefon
mt: Kuntatt Phone

source: Contact indicator manager
cs: Kontaktovat správce indikátoru
mt: Kuntatt maniġer indikatur

source: Contact link
cs: Kontaktní spojení
mt: Kuntatt rabta

source: Contact references at EEA:
cs: Odkaz na kontakty EEA:
mt: Kuntatt referenzi fil ŻEE:

source: Contact us
cs: Kontaktujte nás
mt: Ikkuntatjana

source: Contacts and ownership
cs: Kontakty a vlastnictví
mt: Kuntatti u sjieda

source: Contacts overview for indicators database
cs: Přehled kontaktů pro databázi indikátorů
mt: Kuntatti ħarsa ġenerali għall-indikaturi database

source: Content
cs: Obsah
mt: Kontenut:

source: Content license
cs: Obsah licence
mt: Liċenzja Kontenut

source: Content listing
cs: Seznam obsahu
mt: Elenkar Kontenut

source: Content provider
cs: Poskytovatel obsahu
mt: Fornitur tal-kontenut

source: Contents
cs: Obsah

source: Context description
cs: Kontextový popis
mt: Deskrizzjoni Kuntest

source: Contribution
cs: Příspěvek
mt: Kontribuzzjoni

source: Contributors: ${name}
cs: Přispěvatelé: ${name}
mt: Kontributuri: ${name}

source: Convert
cs: Převést
mt: Ikkonverti

source: Convert all figures
cs: Převést všechny obrázky
mt: Ikkonverti l-figuri

source: Convert all figures to predefined formats and resolutions
cs: Převést všechny obrázky do předdefinovaného formátu a rozlišení
mt: Ikkonverti l-figuri għall-formati predefiniti u r-riżoluzzjonijiet

source: Convert figure
cs: Převést obrázek
mt: Ikkonverti figura

source: Convert figure to predefined formats and resolutions
cs: Převést obrázek do předdefinovaného formátu a rozlišení
mt: Ikkonverti figura għall-formati predefiniti u r-riżoluzzjonijiet

source: Convert figures
cs: Převést obrázky
mt: Ikkonverti figuri

source: Convert portlets
cs: Převést portlety
mt: Ikkonverti portlets

source: Cookies are not enabled. You must ${link} before you can log in.
cs: Cookies nejsou povoleny. Musíte ${link} než se budete moci přihlásit.
mt: Cookies huma ma ppermettewx. Int trid ${link} qabel ma inti tista 'log pulzieri

source: Cookies are not enabled. You must enable cookies before you can log in.
cs: Cookies nejsou povoleny. Je třeba je povolit, než se můžete přihlásit
mt: Cookies huma ma ppermettewx. Int trid jippermettu cookies qabel ma inti tista 'log pulzieri

source: Coordinate reference system:
cs: Sjednotit referenční systém:
mt: Tikkoordina sistema ta 'referenza:

source: Copy and paste a data table from a file/webpage
cs: Kopírovat a vložit tabulku dat ze souboru / webové stránky
mt: Copy and paste tabella tad-data minn fajl / webpage

source: Copy common metadata from a template
cs: Zkopírovat společná metadata ze šablony
mt: Kopja metadata komuni minn template

source: Copy from template
cs: Kopírovat ze šablony
mt: Kopja minn mudell

source: Copyrights
cs: Autorská práva
mt: Drittijiet tal-awtur

source: Correct the image ratio
cs: Opravit poměr stran obrázku
mt: Ikkoreġi l-proporzjon immaġni

source: Countries A-F
cs: Státy A-F
mt: Pajjiżi AF

source: Countries G-M
cs: Státy G-M
mt: Pajjiżi GM

source: Countries L-Y
cs: Státy L-Y
mt: Pajjiżi LY

source: Country environment
cs: Životní prostředí státu
mt: Ambjent Pajjiż

source: Country profile questions: ${count} of 4
cs: Profilové otázky státu: ${count} ze 4
mt: Profil mistoqsijiet Pajjiż: ${count} 'l-4

source: Country profile: read more
cs: Profil státu: Více
mt: Profil tal-pajjiż: aqra aktar

source: Create ${DYNAMIC_CONTENT}
cs: Vytvořit ${DYNAMIC_CONTENT}
mt: Oħloq ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
cs: Vytvořit ${language} překlad této položky.
mt: Oħloq traduzzjoni ${language} ta 'dan l-oġġett.

source: Create Promotion
cs: Vytvořit propagaci
mt: Oħloq Promozzjoni

source: Create Visualization
cs: Vytvořit zobrazení
mt: Oħloq Viżwalizzazzjoni

source: Create a new version of an Assessment
cs: Vytvořit novou verzi Hodnocení
mt: Oħloq verżjoni ġdida ta 'Valutazzjoni

source: Create a promotion for this item
cs: Vytvořit propagaci pro tuto položku
mt: Oħloq promozzjoni għal din il-partita

source: Create and apply new tags.
cs: Vytvořit a použít nové značky.
mt: Oħloq u japplikaw tikketti ġodda.

source: Create new
cs: Vytvořit nový...
mt: Oħloq ġdid

source: Create new version
cs: Vytvořit novou verzi
mt: Oħloq verżjoni l-ġdida

source: Created
cs: Vytvořen
mt: Maħluqa

source: Creators/Authors
cs: Tvůrci / autoři
mt: Ħallieqa / Awturi

source: Croatia
cs: Chorvatsko
mt: Il-Kroazja

source: Crop
cs: Oříznout

source: Crop Image
cs: Oříznout obrázek
mt: Image Crop

source: Crop Size:
cs: Velikost ořezu:
mt: Daqs ħxejjex:

source: Current Version ID:
cs: Aktuální verze ID:
mt: ID kurrenti Verżjoni:

source: Current value:
cs: Aktuální hodnota:
mt: Valur Korrenti:

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
cs: V současné době máme ${nr} předplatitelů. Frekvence: 3-4 e-maily za měsíc.
mt: Bħalissa għandna ${nr} abbonati. Frekwenza: emails 3-4 / xahar.

source: Cyprus
cs: Kypr
mt: Ċipru

source: Czech
cs: Čeština
mt: Ċeka

source: Czech Republic
cs: Česká republika
mt: Ir-Repubblika Ċeka

source: Danish
cs: Dánština
mt: Daniż

source: Data and maps
cs: Data a mapy
mt: Data u mapep

source: Data link
cs: Odkaz na data
mt: Data rabta

source: Data owner
cs: Vlastník dat
mt: Data sid

source: Data policy
cs: Datová politika
mt: Politika tad-Data

source: Data repository info
cs: Informace o uložišti dat
mt: Info repożitorju tad-Data

source: Data sets uncertainty
cs: Nejistota datového souboru
mt: Settijiet ta 'data inċertezza

source: Data source
cs: Zdroj dat
mt: Sors tad-dejta

source: Data source Organisation
cs: Organizace poskytující data
mt: Organizzazzjoni sors tad-data

source: Data source download
cs: Stažení datového zdroje
mt: Download sors tad-data

source: Data source link
cs: Odkaz na zdroj dat
mt: Rabta sors tad-data

source: Data source title
cs: Název zdroje dat
mt: Titolu sors tad-data

source: Data sources
cs: Zdroje dat
mt: Sorsi ta 'data

source: Data sources in latest figures
cs: Datové zdroje v posledním údaji
mt: Sorsi ta 'data fil-figuri aħħar

source: Data specifications
cs: Specifikace dat
mt: Data ispeċifikazzjonijiet

source: Data viewers
cs: Prohlížeči dat
mt: Data telespettaturi

source: Datacentre
cs: Datové centrum

source: Dataset
cs: Datový soubor

source: Dataset preview
cs: Náhled datového souboru
mt: Preview dataset

source: Dates
cs: Datumy
mt: Dati
