Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.8/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: cs, mt

source: The following info can be used by a system developer / database administrator in order to retrieve this dataset programmatically over the web using a SPARQL client.
cs: Následující informace mohou být použity v systému vývojář / správce databáze, tak, aby tato datová sada byla získána programově přes web pomocí SPARQL klienta.
mt: Il-info li ġejjin jistgħu jintużaw minn sistema iżviluppatur / database amministratur sabiex jikseb id-dataset programmatically fuq il-web bl-użu ta 'klijent SPARQL.

source: The link address is:
cs: Adresa odkazu je:
mt: L-indirizz link huwa:

source: The name given to the resource. Typically, a title will be a name by which the resource is formally known
cs: Jméno dané zdroji. Typickým názvem je ten, pod kterým je zdroj oficiálně znám
mt: L-isem mogħti lill-riżorsa. Tipikament, titolu jkun isem li bih il-riżorsa hija formalment magħruf

source: The nature or genre of the content of the resource. Type includes terms describing general categories, functions, genres, or aggregation levels for content
cs: Povaha nebo žánr obsahu zdroje. Tento typ zahrnuje termíny popisující obecné kategorie, funkce, žánry nebo úrovně agregace obsahu.
mt: In-natura jew ġeneru tal-kontenut tar-riżorsa. Tip jinkludi termini li jiddeskrivu kategoriji ġenerali, il-funzjonijiet, ġeneri, jew livelli aggregazzjoni għall-kontenut

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
cs: Ve sloupcích s portlety se nyní zobrazí pouze portlety přímo související s obsahem. Pro pohyb portletu nahoru a dolů, jeho smazání a nebo úpravu využijte tlačítka na každém portletu. Chcete-li přidat nový portlet, použijte rozbalovací seznam v horní části sloupce.
mt: Il-kolonni portlet issa se display biss dawk portlets espliċitament assenjati f'dan il-kuntest. Uża l-buttuni fuq kull portlet biex jiġu mċaqalqa jew 'l isfel, iħassru jew jeditjaw minnhom. Biex iżżid portlet ġdid, jużaw il-drop-down list fil-quċċata tal-kolonna.

source: The source file XML contains the following organisations:
cs: Zdrojový soubor XML obsahuje následující organizace:
mt: Il-fajl XML sors fiha l-organizzazzjonijiet li ġejjin:

source: The template CV below duly filled in, and
cs: Šablona CV níže správně vyplněna a
mt: Is-CV template hawn taħt debitament mimlija, u

source: Thematically
cs: Tématicky

source: Theme: number of questions (5 per theme)
cs: Téma: počet otázek (5 za každé téma)
mt: Tema: numru ta 'mistoqsijiet (5 għal kull tema)

source: Themepage Section
cs: Sekce tématických stránek
mt: Themepage Taqsima

source: Themes
cs: Témata
mt: Temi

source: Themes and data
cs: Témata a data
mt: Temi u dejta

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
cs: V současnosti neexistují kritéria, podle kterých lze vyhledávat. Prosím přidejte je pomocí záložky 'kritéria'.
mt: Bħalissa ma hemm ebda kriterji li fuqhom ta 'tiftix. Jekk jogħġbok żid tagħhom bl-użu tab-'kriterji.

source: There are currently no items in this folder.
cs: Momentálně v této složce nejsou žádné položky.
mt: Bħalissa ma hemm ebda oġġetti fil this folder.

source: There are currently no results for this search.
cs: Momentálně nejsou žádné výsledky vyhledávání.
mt: Bħalissa ma hemm ebda riżultati għall din it-tfittxija.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
cs: Jsou definovány starší portlety. Pro jejich převod do nového stylu portletů klikněte na tlačítko
mt: Hemm portlets wirt definiti hawn. Ikklikkja l-buttuna biex jaqilbuhom għall ġodda stil portlets.

source: There are more icons detected, see ${link}
cs: Bylo zjištěno více ikon, viz ${link}
mt: Hemm ikoni aktar misjuba, ara ${link}

source: Third panel title
cs: Název třetího panelu
mt: Titolu Tielet bord

source: Third tab
cs: Třetí záložka
mt: It-tielet tab

source: This FAQ applies to a previous version
cs: Tento dotaz se vztahuje k předchozí verzi
mt: Dan FAQ tapplika għal verżjoni preċedenti

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
cs: Tento obsah neexistuje v současném jazyce, ${language}, ale můžete pokračovat v prohlížení webu v tomto jazyce.
mt: Dan il-kontenut ma teżistix fil-lingwa kurrenti tiegħek, ${language}, iżda inti tista 'żżomm browsing-sit f'dan il-lingwa.

source: This document is locked.
cs: Tento dokument je uzamčen.
mt: Dan id-dokument hija magħluqa.

source: This figure has no data source. For further information contact
cs: Tento údaj nemá žádný zdroj dat. Pro další informace kontaktujte
mt: Din il-figura għandha l-ebda sors tad-data. Għal aktar informazzjoni kkuntattja

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
cs: Tento soubor obsahuje odkazy, které by měly být označeny různými způsoby pomocí skriptu mark_special_link.js. Toto je testování a ověřiení jeho funkčnosti. Zkuste to s <br /> ${normal} ${swedish-site} <br />
mt: Dan il-fajl fih links li għandhom jiġu mmarkati b'modi differenti mill-iskrittura mark_special_link.js. Dan huwa li jittestja u tivverifika li taħdem. Ipprova ma <br /> ${normal} ${swedish-site} <br />

source: This form will help you find deprecated relation between portal content
cs: Tento formulář Vám pomůže nalézt v obsahu portálu zastaralé vztahy

source: This indicator has a newer version, ${spec-title} from ${indicator-date}.
cs: Existuje novější verze tohoto indikátoru, ${spec-title} z ${indicator-date}.
mt: Dan l-indikatur għandha verżjoni l-ġdida, ${spec-title} minn ${indicator-date}.

source: This is a h1
cs: Toto je h1
mt: Din hija h1

source: This is a h2
cs: Toto je h2
mt: Din hija h2

source: This is a h3
cs: Toto je h3
mt: Din hija H3

source: This is a h4
cs: Toto je h4
mt: Din hija H4

source: This is a paragraph.
cs: Toto je odstavec.
mt: Din hija il-paragrafu.

source: This is the latest published version.
cs: Toto je poslední zveřejněná verze.
mt: Dan huwa l-aħħar verżjoni ppubblikata.

source: This is the latest version with state:
cs: Toto je poslední verze o stavu:
mt: Dan huwa l-aħħar verżjoni bl-istat:

source: This item applies to a previous version
cs: Tato položka se vztahuje k předchozí verzi
mt: Din il-partita tapplika għal verżjoni preċedenti

source: This item does not have any body text, click the edit tab to change it.
cs: Tato položka neobsahuje žádný základní text, pro přidání textu klikněte na kartu úpravy.
mt: Dan l-oġġett ma jkollu ebda test tal-ġisem, ikklikkja l-tab editja biex jibdlu.

source: This item is in use by someone else and cannot be modified
cs: Tato položka je používána někým jiným a nemůže být upravována
mt: Din il-partita hija fl-użu minn xi ħadd ieħor u ma jistax ikun modifikat

source: This item is open for comments. See the comments
cs: Tato položka je otevřena k připomínkám. Viz komentáře
mt: Din il-partita hija miftuħa għall-kummenti. Ara l-kummenti

source: This operation might take a while.
cs: Tato operace může chvíli trvat.
mt: Din l-operazzjoni jista 'jieħu waqt.

source: This page does not seem to exist&hellip;
cs: Vypadá to, že tato stránka neexistuje
mt: Din il-paġna ma jidhirx li jeżistu ...

source: This page gives you information about the links in your themecentre.
cs: Tato stránka poskytuje informace o odkazech ve Vašem tématickém centru.
mt: Din il-paġna tagħtik informazzjoni dwar ir-rabtiet fil themecentre tiegħek.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
cs: Tato stránka vyžaduje Flashplayer, zdarma si ho můžete stáhnout zde ${flashplayer-link}
mt: Din il-paġna teħtieġ Flashplayer, jekk jogħġbok niżżlu b'xejn minn ${flashplayer-link}

source: This page shows common html markup, css classes and javascripts we use across the EEA website. See example code and use Firefox Firebug plugin to inspect elements code.
cs: Tato stránka zobrazuje společné značky HTML, CSS tříd a javascripty, které jsou použity pro celý web EEA. Ke kontrole prvků kódu se podívejte na ukázku kódu a využijte plugin Firefox Firebug.
mt: Din il-paġna turi komuni html awment, klassijiet css u javascripts nużaw madwar il-websajt ŻEE. Ara kodiċi eżempju u użu Firefox plugin Firebug biex jispezzjonaw elementi kodiċi.

source: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
cs: Tato stránka byla přeložena Překladatelským centrem pro instituce Evropské unie (CdT)
mt: Din il-paġna ġiet tradotta miċ-Ċentru tat-Traduzzjoni għall-Korpi tal-Unjoni Ewropea (CdT)

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
cs: Tato webová stránka má omezenou funkčnost s jazykem javascript. Ujistěte se, že máte javascript ve svém prohlížeči povolen.
mt: Din il-websajt funzjonalità limitata mal javascript off. Jekk jogħġbok kun żgur javascript hija ppermettiet fil-browser tiegħek.

source: Time:
cs: Čas:
mt: Ħin:

source: Timeline overview for indicators database
cs: Časová osa databáze indikátorů
mt: Ħarsa ġenerali Kronoloġija għal indikaturi database

source: Title
cs: Název

source: Title/Description
cs: Název / Popis
mt: Titlu / Deskrizzjoni

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
cs: Pro přístup k této části portálu je nutné se přihlásit pod svým uživatelským jménem a heslem. Můžete použít své uživatelské jméno a heslo sítě Eionet.
mt: Biex ikollok aċċess għal din il-parti tas-sit, għandek bżonn log fil bl-isem l-utent u password. Tista 'tuża l-Eionet username u password.

source: To reset your password visit ${mail}.
cs: Pro obnovení Vašeho hesla navštivte ${mail}.
mt: Għal reset password tiegħek żjara ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
cs: Pro odhlášení z oznamovací služby EEA zadejte svůj e-mail. E-mailem obdržíte potvrzení o zrušení Vašeho odběru novinek.
mt: Biex tħassar minn ŻEE servizz notifika jekk jogħġbok ikteb email tiegħek. Inti ser tirċievi email biex jikkonfermaw unsubscription tiegħek.

source: Tooltips
cs: Popisy

source: Tooltips can go down
cs: Popisy mohou vést dolů
mt: Tooltips jistgħu jinżlu

source: Tooltips can go left
cs: Popisy mohou vést vlevo
mt: Tooltips tista 'tmur xellug

source: Tooltips can go right
cs: Popisy mohou vést vpravo
mt: Tooltips tista 'tmur dritt

source: Tooltips can go up
cs: Popisy mohou vést nahoru
mt: Tooltips jista 'jitla'

source: Top content
cs: Hlavní obsah
mt: Top kontenut

source: Topic
cs: Téma

source: Topic in the spotlight
cs: Hlavní téma
mt: Topic fl-attenzjoni

source: Topics
cs: Témata

source: Total documents
cs: Celkem dokumentů
mt: Dokumenti totali

source: Total links
cs: Celkem odkazů
mt: Rabtiet totali

source: Total staff
cs: Celkový počet zaměstnanců
mt: Total tal-persunal

source: Total:
cs: Celkem:
mt: Id-dħul totali mis-sorsi kollha

source: Tourism
cs: Cestovní ruch

source: Transfer from
cs: Převod z
mt: Trasferiment minn

source: Transfer references
cs: Odkazy převodu
mt: Trasferiment referenzi

source: Transfer relations
cs: Převodní vztahy

source: Transfer to
cs: Převod do
mt: Ittrasferixxi għal

source: Translation Unavailable
cs: Překlad není k dispozici
mt: Mhux disponibbli Traduzzjoni

source: Transport
cs: Doprava

source: Turkey
cs: Turecko
mt: It-Turkija

source: Turkish
cs: turečtina
mt: Tork

source: Turkish subfolder
cs: Turecké podsložky
mt: Tork subfolder

source: Tutorials
cs: Tutoriály:

source: Twitter icon
cs: Ikona Twitteru
mt: Twitter ikona

source: Type
cs: Typ
mt: Tip

source: Type:
cs: Typ:
mt: Tip

source: Typology
cs: Typologie
mt: Tipoloġija

source: URL status:
cs: Stav URL:
mt: Istatus URL:

source: URLs status checked:
cs: Stav URL kontrolován:
mt: Istatus URLs ċċekkjati:

source: Uncertainties
cs: Nejistoty
mt: Inċertezzi

source: United Kingdom
cs: Velká Británie
mt: Ir-Renju Unit

source: Units
cs: jednotky
mt: Unitajiet

source: Units:
cs: jednotky:
mt: Unitajiet:

source: Unsubscribe
cs: Odhlásit

source: Unsubscribe from EEA notification service
cs: Odhlásit z z odběru novinek EEA
mt: Tħassar minn ŻEE servizz notifika

source: Up one level
cs: O úroveň výš
mt: Sa livell wieħed

source: Up to Site Setup
cs: Nahoru k nastavení stránek
mt: Sa Setup tas-sit

source: Upcoming events
cs: Chystané akce
mt: Attivitajiet li ġejjin

source: Upload CSV/TSV data files from your computer
cs: Přidat CSV / TSV datové soubory z Vašeho počítače
mt: Upload CSV / TSV fajls tad-data mill-kompjuter tiegħek

source: Uploaded file
cs: Nahraný soubor
mt: Uploaded fajl

source: Urban environment
cs: Životní prostředí měst
mt: L-ambjent urban

source: Use Control/Command/Shift keys to select multiple tags.
cs: K označení více tagů použijte klávesy Control / příkaz / Shift
mt: Uża Kontroll / Kmand / Shift ċwievet biex tagħżel tags multipli.

source: Use of AND/OR/* is supported.
cs: Podporováno použití A / NEBO / *.
mt: Użu ta 'U / JEW / * huwa appoġġjat.

source: Use the form bellow to auto-discover and update documents geotags, temportal coverage and keywords
cs: Použijte formulář níže k automatickému odhalení a aktualizaci geotagů, časového rozsahu a klíčových slov dokumentu
mt: Uża l-isfel formola biex awto-jiskopru u taġġorna geotags dokumenti, il-kopertura temportal u keywords

source: Use the form below to define, change or remove custom portal types.
cs: Použijte níže uvedený formulář pro definování, změnu nebo odstranění vlastních portálových typů.
mt: Uża l-formola t'hawn taħt biex jiddefinixxu, jibdel jew ine tipi portal tad-dwana.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
cs: Pomocí tohoto formuláře můžete odeslat informace o události z oblasti životního prostředí. Následně zkontrolujeme, zda je možné tuto událost zveřejnit.
mt: Uża din il-forma li jissottomettu avveniment ambjentali. Aħna mbagħad tiċċekkja jekk il-każ, ressqet, huwa rilevanti għall-pubblikazzjoni.

source: Used in figure ${link}
cs: Použito v obrázku ${link}
mt: Użati fil-figura ${link}

source: Used in the following publications
cs: Použito v následujících publikacích
mt: Użati fil-pubblikazzjonijiet li ġejjin

source: User not found:
cs: Uživatel nenalezen:
mt: Utent ma sabet:

source: Various other issues
cs: Další různé oblasti

source: Version ID changed.
cs: Verze ID změněna
mt: ID Verżjoni mibdula.

source: Version id: ${number}
cs: Verze id: ${number}
mt: Verżjoni id: ${number}

source: Version id: ${version-number}
cs: Verze id: ${version-number}
mt: Verżjoni id: ${version-number}

source: Version revoked.
cs: Verze zrušena.
mt: Verżjoni revokata.

source: Vertical listing
cs: Svislý seznam
mt: Vertikali elenkar

source: Video Album Art
cs: Video Album Styl
mt: Album Art Video

source: Video album art
cs: video album styl
mt: Album art Video

source: Video pop-ups
cs: Video ve vyskakovacím okně

source: Videos
cs: Videa
mt: Vidjows:

source: View and interact online
cs: Prohlížet a pracovat on-line
mt: Ara u jinteraġixxu online

source: View entire FAQ expanded
cs: Zobrazit všechny rozbalené otázky
mt: Ara kollha FAQ estiża

source: View full graph
cs: Zobrazit celý graf

source: View larger map on Eye on Earth
cs: Zobrazit větší mapu na stránkách Eye on Earth
mt: Ara mappa ikbar fuq għajnejn fid-Dinja

source: Visit
cs: Navštívit
mt: Żur

source: Visit our air pollution website
cs: Navštivte naše webové stránky o znečištění ovzduší
mt: Żur il-websajt tagħna tniġġis tal-arja

source: Visit our biodiversity website
cs: Navštivte naše webové stránky o biologické rozmanitosti
mt: Żur il-websajt tal-bijodiversità tagħna

source: Visit our climate change website
cs: Navštivte naše webové stránky o změně klimatu
mt: Żur il-websajt tagħna bidla fil-klima

source: Visit our land use website
cs: Navštivte naše webové stránky o využití území
mt: Żur il-websajt tagħna użu tal-art

source: Visit our water website
cs: Navštivte naše webové stránky o vodě
mt: Żur il-websajt ilma tagħna

source: Visit the ${soer-website}.
cs: Navštivte ${soer-website} stránky.
mt: Żur il-${soer-website}.

source: Warning
cs: Varování
mt: Twissija

source: Warning:
cs: Upozornění:

source: Waste
cs: Odpad

source: Waste and material resources
cs: Odpadové a materiálové zdroje
mt: Skart u riżorsi materjali

source: Water
cs: Voda

source: Water Information System for Europe
cs: Informační systém o vodě pro Evropu
mt: Informazzjoni dwar l-Ilma Sistema għall-Ewropa

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
cs: Omlouváme se za nepříjemnosti, ale stránka, na kterou se snažíte připojit, na této adrese neexistuje. Můžete využít níže uvedené odkazy, které vám pomohou najít, co hledáte.
mt: Aħna ruhna ghall-inkonvenjenza, iżda l-paġna inti qed tipprova aċċess mhux f'dan l-indirizz. Tista 'tuża l-links hawn taħt biex jgħinek issib dak li qed tfittex.

source: We do not publish events that are purely commercial and with no references to the environment.
cs: Nezveřejňujeme události, které jsou čistě komerční a nemají žádný vztah k životnímu prostředí.
mt: Aħna ma tippubblika l-avvenimenti li huma purament kummerċjali u bl-ebda referenzi għall-ambjent.

source: We&#8217;re sorry, but there seems to be an error&hellip;
cs: Omlouváme se, ale pravděpodobně došlo k chybě
mt: Jiddispjacina, imma jidher li hemm żball ...

source: Welcome to EEA Web design elements, your browser should have autoscrolled down to me
cs: Vítejte na webových stránkách designových prvků EEA, Váš prohlížeč by měl automaticky srolovat dolů ke mně
mt: Merħba għall elementi tad-disinn taż-ŻEE tal-Web, browser tiegħek kellhom autoscrolled isfel lili

source: Welcome! You are now logged in.
cs: Vítejte! Nyní jste přihlášeni.
mt: Merħba! Inti issa logged pulzieri

source: What
cs: Co
mt: Liema

source: What is happening?<br />Environmental issues
cs: Co se děje? <br /> Otázky životního prostředí
mt: X'qed jiġri? <br <br Kwistjonijiet ambjentali

source: What's new
cs: Co je nového
mt: X'hemm ġdid

source: When
cs: Kdy
mt: Meta

source: Where
cs: Kde
mt: Fejn

source: Why is it happening?<br />Sectors and activities
cs: Proč se to děje? <br /> Oblasti a činnosti
mt: Għaliex huwa jiġri? <br <br Setturi u l-attivitajiet

source: Word doc on external link
cs: Externí odkaz na dokument apliakce Word
mt: Dok Kelma fuq link esterna

source: Word document
cs: Dokument aplikace Word
mt: Dokument Word

source: Work description
cs: Popis práce
mt: Xogħol deskrizzjoni

source: Work due ${due}
cs: Práce z důvodu ${due}
mt: Xogħol minħabba ${due}

source: Work specified here requires to be completed within 1 year from now.
cs: U zde uvedených prací je vyžadováno jejich dokončení do jednoho roku od dnešního dne
mt: Xogħol speċifikat hawn jeħtieġ li jitlesta fi żmien sena 1 minn issa.

source: Work specified here will require more than 1 year (from now) to be completed.
cs: U zde uvedených prací je vyžadováno jejich dokončení za dobu delší než jeden rok od dnešního dne
mt: Xogħol speċifikat hawn se jeħtieġ aktar minn sena 1 (minn issa) li għandhom jimtlew.

source: Working list
cs: Pracovní seznam
mt: Ħidma lista

source: World
cs: Svět
mt: Dinja

source: XML with Schema
cs: XML včetně schématu
mt: XML Schema ma

source: XML with schema
cs: XML včetně schématu
mt: XML schema ma

source: Year
cs: Rok
mt: Sena

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
cs: Nyní editujete výchozí pohled na obal. Pokud byste chtěli upravit samotný obal, ${go_here}.
mt: Inti editjar-fehma nuqqas ta 'kontenitur. Jekk int riedu li jeditjaw il-kontenitur innifsu, ${go_here}.

source: You are not allowed to invalidate cache in this context
cs: V této souislosti není dovoleno vymazat vyrovnávací paměť
mt: Inti mhux permess li tinvalida cache f'dan il-kuntest

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
cs: Můžete také získat kopii od ${nearest-sale-agent} vyplněním objednávky.
mt: Tista 'wkoll tikseb kopja minn ${nearest-sale-agent} billi tipprovdi l-info li tordna.

source: You can have arbitrary HTML in the pop-ups:
cs: Můžete mít libovolný kód HTML ve vyskakovacím okně:
mt: Inti jista 'jkollhom HTML arbitrarja fil-pop-ups:

source: You might have been looking for&hellip;
cs: Možná jste hledali
mt: Inti tista ġew tfittex ...

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
cs: Pokud nemáte oprávnění správce v počítači, obraťte se na helpdesk. Pro správné zobrazení prohlížeče ozonových map potřebujete Flash player, který si můžete zdarma stáhnout zde ${flashpalyer-link}. Pokud na svém počítači nemáte administrátorská práva, kontaktujte prosím helpdesk.
mt: Ikollok bżonn Flash player li tkun tista 'tara u tuża l-telespettatur mappa ożonu, jekk jogħġbok niżżlu b'xejn minn ${flashpalyer-link}. Jekk inti ma jkollhom drittijiet amministrattivi fuq il-kompjuter tiegħek, jekk jogħġbok ikkuntattja helpdesk tiegħek.

source: You need to enter an image scale after the image src otherwise the gallery will load the full-resolution images which could dramatically slow the page
cs: Po definování umístění obrázku je nutné zadat jeho měřítko, jinak bude galerie obrázků načtena v jejich plném rozlišení, což výrazně zpomalí načítání stránky
mt: Ikollok bżonn li tidħol skala immaġni wara l src immaġni inkella l-gallerija se tagħbija l-immaġini full-riżoluzzjoni li tista 'b'mod drammatiku bil-mod il-paġna

source: You should provide data in a valid CSV format(.csv, .tsv, etc)
cs: Data by měla být poskytována v platném formátu CSV (.csv, .tsv apod.)
mt: Għandek jipprovdu data f'format CSV valida (. CSV. TSV, eċċ)

source: You should shortly receive an email with further information.
cs: Brzy obdržíte e-mail s dalšími informacemi.
mt: Għandek ftit tirċievi email bl-informazzjoni ulterjuri.

source: YouTube channel
cs: Kanál na YouTube
mt: YouTube kanal

source: YouTube icon
cs: Ikona YouTube
mt: YouTube ikona

source: Your content's status has been modified.
cs: Obsah Vašeho statusu byl změněn.
mt: Istatus Kontenut tiegħek tkun ġiet modifikata.

source: Your message
cs: Vaše zpráva
mt: Il-Messaġġ tiegħek

source: Your screensaver has been upgraded, please consider to restart your computer ... Have a good day
cs: Váš spořič obrazovky byl vylepšen, zvažte prosím restartování Vašeho počítače... Přejeme hezký den
mt: Screensaver tiegħek ġie aġġornat, jekk jogħġbok jikkunsidraw li terġa-kompjuter tiegħek ... Have a jum tajba

source: Zip archive
cs: Zip archiv
mt: Zip arkivju

source: Zip on FTP
cs: Zip na FTP
mt: Zip fuq FTP

source: add selected group(s)
cs: přidat vybranou skupinu(y)
mt: żid grupp magħżul (i)

source: add selected users
cs: přidat vybrané uživatele
mt: żżid l-utenti magħżula

source: and
cs: a
mt: - u -

source: archive
cs: archiv
mt: Arkivju

source: browse all multimedia products
cs: prohledat všechny multimediální produkty
mt: jibbrawżjaw kollha prodotti multimedjali

source: by ${author}
cs: podle ${author}
mt: minn ${author}

source: by ${author}, ${date}
cs: podle ${author}, ${date}
mt: minn ${author}, ${date}
