Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.8/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: cs, mt

source: Deadline
cs: Uzávěrka
mt: Skadenza

source: Delete
cs: Smazat
mt: Ħassar

source: Delete current file
cs: Smazat aktuální soubor
mt: Ħassar fajl kurrenti

source: Delicious
cs: Skvělý

source: Denmark
cs: Dánsko
mt: Id-Danimarka

source: Depromote a theme centre
cs: Nepodpořit tématické středisko
mt: Depromote ċentru tema

source: Deputy Director
cs: Náměstek ředitele
mt: Deputat Direttur

source: Derived data set:
cs: Odvozený soubor dat:
mt: Informazzjoni miksuba stabbiliti:

source: Detect duplicates
cs: Najít duplikáty

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
cs: Nenašli jste, co jste hledali? Zkuste ${advanced_search} pro upřesnění vyhledávání.
mt: Ridt ma ssibx dak li qed tfittex? Ipprova l-${advanced_search} biex jirfinaw tfittxija tiegħek.

source: Disable
cs: Zablokovat
mt: Itfi

source: Disable user feedback
cs: Zablokovat zpětné vazby od uživatelů
mt: Itfi feedback mill-utenti

source: Disclaimer
cs: Odmítnutí

source: Disclaimer:
cs: Prohlášení:

source: Display traceback as text
cs: Zobrazit zpětný záznam jako text
mt: Uri traceback bħala test

source: Distinct:
cs: Zřetelné:
mt: Distinta:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
cs: Udělejte něco pro naši planetu, vytiskněte tuto stránku jen v případě potřeby. I malá akce může mít obrovský význam, když ji udělají miliony lidí!
mt: Tagħmel xi ħaġa għall-pjaneta tagħna, jistampa din il-paġna biss jekk ikun meħtieġ. Anke azzjoni żgħira tista 'tagħmel differenza enormi meta miljuni ta' nies tagħmel dan!

source: Do you want to create this assessment ${here} here or ${newest} in the latest version of the Specification?
cs: Chcete vytvořit toto hodnocení ${here} zde nebo ${newest} v nejnovější verzi Specifikace?
mt: Tixtieq li toħloq din il-valutazzjoni ${here} hawn jew ${newest} fl-aħħar verżjoni ta 'l-Ispeċifikazzjoni?

source: Document Actions
cs: Akce dokumentů
mt: Dokument Azzjonijiet

source: Documentation search
cs: Vyhledávání dokumentace
mt: Tfittxija Dokumentazzjoni

source: Documents containing links in the state ...
cs: Dokumenty, které obsahují odkazy v podobě ...
mt: Dokumenti li fihom rabtiet fl-istat ...

source: Done
cs: Hotovo
mt: Magħmul

source: Download PDF
cs: Stáhnout PDF

source: Download detailed information and factsheets
cs: Stáhnout podrobné informace a informační listy
mt: Niżżel l-informazzjoni dettaljata u factsheets

source: Download file
cs: Stáhnout soubor
mt: Download fajl

source: Download this dataset
cs: Stáhnout tento soubor dat
mt: Niżżel id-dataset

source: Download this event in iCal format
cs: Stáhněte si tuto událost ve formátu iCal
mt: Niżżel dan l-avveniment fil-format ika

source: Download this event in vCal format
cs: Stáhněte si tuto událost v vCal formátu
mt: Niżżel dan l-avveniment fil-format vCal

source: Downloads
cs: Ke stažení

source: Draft (not yet published - not quality assured)
cs: Návrh (dosud nezveřejněné - není zajištěna kvalita)
mt: Abbozz (għadha mhix ippubblikata - mhux assigurazzjoni ta 'kwalità)

source: Duplicate organisations
cs: Duplicitní organizace
mt: Duplikat organizzazzjonijiet

source: Dutch
cs: holandština
mt: Olandiż

source: E-mail (Questions only):
cs: E-mail (pouze dotazy):
mt: E-mail (Mistoqsijiet biss):

source: EDO members
cs: členové EDO
mt: EDO membri

source: EEA Contact Info
cs: EEA Kontaktní informace
mt: ŻEE Kuntatt Info

source: EEA Forum, FAQs, discuss and share
cs: EEA Fórum, často kladené dotazy, diskutovat a sdílet
mt: ŻEE Forum, FAQs, jiddiskutu u jaqsmu

source: EEA Home page - select your preferred language
cs: EEA Hlavní stránka- vyberte váš preferovaný jazyk
mt: ŻEE Home page - agħżel il-lingwa preferuta tiegħek

source: EEA Indicator Manager
cs: EEA Správce indikátorů
mt: ŻEE Manager Indikatur

source: EEA Management Plan
cs: EEA Plán řízení
mt: Pjan ta 'Ġestjoni taż-ŻEE

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
cs: EEA Management plan code. Kód projektů EEA, který se používá v plánu řízení k přiřazení produktových výstupů EEA k určitému číslu projektu EEA.
mt: ŻEE Ġestjoni pjan kodiċi. Intern ŻEE linja ta 'proġett kodiċi, użati biex tassenja produzzjoni tal-prodott taż-ŻEE għal numru speċifiku proġett ŻEE numru fil-pjan ta' ġestjoni.

source: EEA Multimedia Centre
cs: EEA Multimediální centrum
mt: ŻEE Multimedia Ċentru

source: EEA Organisational chart
cs: EEA Organizační schéma
mt: ŻEE chart organizzattiva

source: EEA Publication Internal ID
cs: EEA Interní publikační ID
mt: ŻEE Pubblikazzjoni Intern ID

source: EEA Publication title
cs: EEA Název publikace
mt: ŻEE Pubblikazzjoni titolu

source: EEA Staff list
cs: EEA Seznam pracovníků

source: EEA Subscriptions
cs: EEA Předplatné
mt: EEA Abbonamenti

source: EEA Themes
cs: EEA Témata
mt: ŻEE Temi

source: EEA Web Team
cs: EEA Webový tým
mt: ŻEE Web Team

source: EEA data references
cs: Datové odkazy EEA
mt: EEA referenzi tad-data

source: EEA enquiry service
cs: informační služby EEA
mt: ŻEE inkjesta servizz

source: EEA homepage in your language
cs: domovská stránka EEA ve vašem jazyce
mt: D-daħla prinċipali taż-ŻEE fil-lingwa tiegħek

source: EEA management plan code:
cs: kód plánu řízení EEA
mt: ŻEE pjan ta 'mmaniġġjar tal-kodiċi:

source: EEA notification service account
cs: účet ohlašovacích služeb EEA
mt: ŻEE notifika servizz kont

source: EEA website search
cs: vyhledávání na stránkách EEA
mt: Tfittxija websajt ŻEE

source: EPA network
cs: síť EPA
mt: EPA netwerk

source: EPUB format
cs: Formát EPUB
mt: Format epub

source: ERROR: An error occured while exporting your image. Please try again later.
cs: CHYBA: Chyba při exportu vašeho obrázku. Zkuste to prosím později.
mt: ERROR: Żball seħħet waqt l-esportazzjoni dehra tiegħek. Jekk jogħġbok erġa 'pprova aktar tard.

source: EU flag
cs: Vlajka Evropské unie
mt: UE tal-bandiera

source: EU partners
cs: EU a její partneři
mt: Imsieħba tal-UE

source: Edit
cs: Upravit

source: Edit ${itemtype}
cs: Upravit ${itemtype}

source: Edit Classification
cs: Upravit třídění
mt: Edit Klassifikazzjoni

source: Edit Codes
cs: Upravit kódy
mt: Edit Kodiċijiet

source: Edit EEA Indicator Manager User Id
cs: Upravit ID uživatele EEA Indicator Manager
mt: Edit Indikatur ŻEE Manager Utent Id

source: Edit EEA Themes
cs: Upravit Témata EEA
mt: Edit ŻEE Temi

source: Edit Metadata
cs: Upravit metadata
mt: Edit Metadejta

source: Edit Responsibility and Ownership
cs: Upravit Odpovědnost a vlastnictví
mt: Edit Responsabbiltà u Sjieda

source: Edit Typology
cs: Upravit Typologie
mt: Edit Tipoloġija

source: Edit croppable images
cs: Upravit oříznutelné obrázky
mt: Jeditjaw immaġini croppable

source: Edit sub report
cs: Upravit dílčí zprávu
mt: Edit rapport sotto

source: Edit video metadata
cs: Upravit metadata videa
mt: Edit metadata video

source: Edit your search options
cs: Upravit možnosti hledání
mt: Edit għażliet għat-tfittxija tiegħek

source: Editing progress
cs: Postup v editaci
mt: Editjar progress

source: Email Protected.<br /> Please enable JavaScript.
cs: Chráněný e-mail. <br /> Prosím, povolte JavaScript.
mt: Email Protected. <br /> Jekk jogħġbok jippermettu JavaScript.

source: Email address
cs: E-mailová adresa
mt: Email indirizz

source: Enable user feedback
cs: Povolit zpětné vazby od uživatelů
mt: Jippermettu feedback mill-utenti

source: Energy
cs: Energie
mt: L-Enerġija

source: English
cs: Angličtina
mt: Malti

source: English eionet
cs: Anglický Eionet
mt: Ingliż Eionet

source: English themes IMS link
cs: Odkaz na témata IMS v angličtině
mt: Ingliż temi IMS rabta

source: Enter
cs: Vstup
mt: Ikteb

source: Enter email
cs: Zadejte e-mail
mt: Ikteb l-email

source: Enter one or more keywords for a search.
cs: Zadejte jedno nebo více klíčových slov pro vyhledávání.
mt: Ikteb waħda jew aktar keywords għal tfittxija.

source: Enter one or more keywords for a search. Use of AND/OR is supported.
cs: Zadejte jedno nebo více klíčových slov pro vyhledávání. Použití A/NEBO je podporována.
mt: Ikteb waħda jew aktar keywords għal tfittxija. Użu ta 'U / JEW huwa appoġġjat.

source: Enter one tag per line, multiple words allowed.
cs: Zadejte jednu značku na řádek, více slov povoleno.
mt: Ikteb 1 tag kull linja, kliem multipli permessi.

source: Entire documentation area
cs: Celá oblast dokumentace
mt: Qasam kollu dokumentazzjoni

source: Environment and health
cs: Životní prostředí a zdraví
mt: Is-saħħa u l-ambjent

source: Environment in different regions and specific areas
cs: Životní prostředí v různých regionech a konkrétních oblastí
mt: Ambjent fir-reġjuni differenti u l-oqsma speċifiċi

source: Environmental Atlas
cs: Atlas životního prostředí
mt: Ambjentali Atlas

source: Environmental events around the world
cs: Environmentální akce po celém světě
mt: Avvenimenti ambjentali madwar id-dinja

source: Environmental information anywhere
cs: Informace o životním prostředí kdekoliv
mt: Ambjentali informazzjoni kullimkien

source: Environmental scenarios
cs: Environmentální scénáře
mt: Xenarji ambjentali

source: Environmental technology
cs: Environmentální technologie
mt: It-teknoloġija ambjentali

source: Error
cs: chyba
mt: Żball

source: Error references
cs: Chybové odkazy
mt: Error referenzi

source: Estonia
cs: Estonsko
mt: L-Estonja

source: Estonian
cs: estonština
mt: Estonjan

source: Europe
cs: Evropa
mt: Ewropa

source: Europe and the world: global megatrends
cs: Evropa a svět: globální megatrendy
mt: Ewropa u d-dinja: megatrends globali

source: Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.
cs: Evropa dosáhla v posledních desetiletích značného pokroku v čištění vzduchu, který dýcháme, ale znečištění ovzduší zůstává vážným problémem a pokračuje v poškozování našeho zdraví a životního prostředí.
mt: L-Ewropa għamlet progress konsiderevoli matul id-deċennji riċenti fit-tindif l-arja li nieħdu n-nifs, iżda t-tniġġis għadha problema serja u qed tkompli ħsara lis-saħħa tagħna u l-ambjent.

source: Europe's environment: thematic assessments
cs: Životní prostředí v Evropě: tematické hodnocení
mt: Ambjent Ewropew: valutazzjonijiet tematiċi

source: European Environment Agency
cs: Evropská agentura pro životní prostředí

source: European Environment Agency (EEA)
cs: Evropská agentura pro životní prostředí (EEA)
mt: Ewropea għall-Ambjent Ambjent (EEA)

source: European Topic Centres (ETCs)
cs: Evropská tematická střediska (ETCs)
mt: Ċentri Topiċi Ewropej (ETCs)

source: European Union Flag
cs: Vlajka Evropské unie
mt: Unjoni Ewropea Bandiera

source: Event sent
cs: Událost odeslána
mt: Avveniment mibgħuta

source: Excel doc on secure external link
cs: Excelový soubor na bezpečném externím odkazu
mt: Excel dok fuq ir-rabta estern sikur

source: Excel link
cs: Excelový odkaz
mt: Rabta Excel

source: Exclude from navigation
cs: Vyloučit z navigace
mt: Jeskludu mill navigazzjoni

source: Execute
cs: Spustit
mt: Teżegwixxi

source: Executive Director
cs: Výkonný ředitel
mt: Direttur Eżekuttiv

source: Existing visualizations
cs: Stávající zobrazení
mt: Viżwalizazzjonijiet eżistenti

source: Explore all tags
cs: Prohledat všechny štítky
mt: Esplora tikketti kollha

source: External
cs: externí
mt: Esterni

source: External data references
cs: Externí odkazy na data
mt: Referenzi esterni data

source: Eye On Earth – Citizen observatory on air and bathing water quality
cs: Oko na Zemi - Občanská středisko pro sledování kvality ovzduší a vod ke koupání
mt: Eye Fuq Dinja - osservatorju Ċittadin fuq l-arja u l-kwalità ilma għall-għawm

source: Eye on Earth
cs: Oko na Zemi
mt: Għajnejn fid-Dinja

source: FTP link
cs: FTP odkaz
mt: FTP konnessjoni

source: Fake PDF file extension
cs: Falešná přípona souboru PDF
mt: Foloz estensjoni PDF fajl

source: Fancybox pop-ups
cs: Fancybox pop-up

source: Featured Item Description
cs: Významný popis položky
mt: Deskrizzjoni Dehru Punt

source: Featured Item Title
cs: Významný titul položky
mt: Titolu Dehru Punt

source: Featured article
cs: Významný článek
mt: Dehru l-artikolu

source: Featured datasets
cs: Významné soubory dat
mt: Datasets Dehru

source: Feed for all documentation.
cs: Náplň pro veškerou dokumentaci.
mt: Għalf għall-dokumentazzjoni kollha.

source: Feed synced
cs: Náplň synchronizována
mt: Għalf synced

source: Figure type:
cs: Typ obrázku:
mt: Figura tip:

source: Figures
cs: Obrázky
mt: Figuri

source: Filed under:
cs: Uloženo jako:
mt: Iffajljati taħt:

source: Files
cs: Soubory
mt: Fajls

source: Fill in EEA publication internal id
cs: Vyplňte vnitřní Id publikace EEA
mt: Imla ŻEE pubblikazzjoni interna id

source: Fill in additional creators/authors
cs: Vyplňte další tvůrce/autory
mt: Imla ħallieqa addizzjonali / awturi

source: Fill in additional publishers
cs: Vyplňte další vydavatele
mt: Imla pubblikaturi oħra

source: Fill in copyrights
cs: Vyplňte autorská práva
mt: Imla l-awtur

source: Fill in publication groups
cs: Vyplňte publikační skupiny
mt: Imla gruppi pubblikazzjoni

source: Fill in publication price
cs: Vyplňte cenu publikace
mt: Imla prezz pubblikazzjoni

source: Fill in serial title
cs: Vyplňte název seriálové publikace
mt: Imla titolu tas-serje

source: Fill in the ISBN Number of this publication.
cs: Vyplňte číslo ISBN této publikace.
mt: Imla l-għadd ISBN ta 'din il-pubblikazzjoni.

source: Fill in the Order ID of this publication.
cs: Vyplňte ID objednávky této publikace.
mt: Imla l-ID Ordni ta 'din il-pubblikazzjoni.

source: Fill in the publication file
cs: Doplňte souboru publikace
mt: Imla l-fajl pubblikazzjoni

source: Fill in the trailer.
cs: Doplňte trailer.
mt: Imla l-karru.

source: Fill in to add this text to the order text
cs: Vyplňte pro přidání textu do textu objednávky
mt: Imla li żżid dan it-test għat-test sabiex

source: Fill in to override the order text
cs: Vyplňte pro přepsání textu objednávky
mt: Imla li jiskarta-test sabiex

source: Fill in total number of pages
cs: Vyplňte celkový počet stránek
mt: Daħħal in-numru totali ta 'paġni

source: Fill the new Version ID to be assigned
cs: Vyplňte pro přiřazení nové verze Id
mt: Imla l-ID Verżjoni li għandu jiġi assenjat

source: Filter by topic
cs: Filtrovat podle tématu
mt: Iffiltra minn suġġett

source: Find
cs: Najít
mt: Sib

source: Find and reuse existing data
cs: Najít a opětovně použít stávající údaje
mt: Sib u użu mill-ġdid tad-data eżistenti

source: Finland
cs: Finsko
mt: Il-Finlandja

source: Finnish
cs: finština
mt: Finlandiż

source: First draft created: ${creation-date}
cs: První draft vytvořen: ${creation-date}
mt: Ewwel abbozz maħluqa: ${creation-date}

source: First name
cs: Křestní jméno

source: First panel title
cs: První název panelu
mt: Ewwel titolu bord

source: First tab
cs: První tabulka
mt: L-ewwel tab

source: Fisheries
cs: Rybolov
mt: Is-Sajd

source: Flexible tooltips
cs: Flexibilní tooltips
mt: Tooltips flessibbli

source: Follow us
cs: Sledujte nás

source: Follow us on Facebook
cs: Sledujte nás na Facebooku
mt: Follow us fuq Facebook

source: Follow us on Twitter
cs: Následujte nás na Twitteru
mt: Follow us fuq Twitter

source: Follow us on YouTube
cs: Sledujte nás na YouTube
mt: Follow us fuq YouTube

source: For each image field in your content you can select below the image you want to crop.
cs: U každého obrazového pole v obsahu můžete pod obrázkem zvolit, který chcete oříznout.
mt: Għal kull qasam immaġini fil-kontenut tiegħek inti tista 'tagħżel taħt l-immaġini li trid uċuħ tar-raba.

source: For sale?
cs: Na prodej?
mt: Għall-bejgħ?

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
cs: Z bezpečnostních důvodů ukládáme Vaše heslo zašifrované a nemůže Vám ho poslat. Pokud byste chtěli znovu zřídit své heslo, vyplňte následující formulář a my Vám pro zahájení procesu změny hesla zašleme e-mail na adresu, kterou jste zadali při registraci zahájit proces resetování hesla.
mt: Għal raġunijiet ta 'sigurtà, aħna taħżen password tiegħek encrypted, u ma tistax posta lilek. Jekk inti tixtieq li reset password tiegħek, imla l-formola hawn taħt u ahna nibaghtulek email fl-indirizz int tajt meta inti rreġistrat biex jibdew il-proċess ta 'resetting password tiegħek.

source: For system integrators
cs: Pro systémové integrátory
mt: Għal integraturi tas-sistema

source: Forgot your password?
cs: Zapomněli jste heslo?
mt: Insejt il-password tiegħek?

source: Formats suitable for human consumption
cs: Formáty vhodné pro lidskou potřebu
mt: Formati tajjeb għal konsum uman

source: Formats suitable for machine-to-machine communication
cs: Formáty vhodné pro komunikaci mezi přístroji
mt: Formati xierqa għall-magna għall-magni komunikazzjoni

source: Former Yugoslav Republic of Macedonia
cs: Bývalá jugoslávská republika Makedonie
mt: Ex Repubblika Jugoslava tal-Maċedonja

source: France
cs: Francie
mt: Franza

source: Free text search
cs: Vyhledávání volného textu
mt: Tfittxija test liberu

source: French
cs: francouzština
mt: Franċiż

source: Freshwater
cs: Sladkovodní
mt: Ilma ħelu

source: Friendly name
cs: Přátelské jméno
mt: Friendly isem

source: Front Page
cs: Přední strana

source: Full screen
cs: Celá obrazovka

source: Fullscreen image
cs: Obrázek na celou obrazovku
mt: Meħlus immaġni

source: Further work
cs: Další práce
mt: Aktar xogħol

source: Gallery view
cs: Náhled do galerie
mt: Gallerija fehma

source: General metadata
cs: Obecná metadata
mt: Ġenerali metadejta

source: Generate report
cs: Vytvořit zprávu

source: Generic metadata
cs: Generická metadata
mt: Ġeneriċi metadejta

source: Geographic accuracy:
cs: Geografická přesnost:
mt: Ġeografika preċiżjoni:

source: Geographical coverage:
cs: Geografické pokrytí:
mt: Kopertura ġeografika:

source: German
cs: Německá
mt: Ġermaniż

source: Germany
cs: Německo
mt: Il-Ġermanja

source: Get notifications on new reports and products.
cs: Získejte oznámení o nových zprávách a produktech.
mt: Get notifiki dwar ir-rapporti u prodotti ġodda.

source: Global
cs: Celosvětové
mt: Globali

source: Glossary definitions
cs: Formulace slovníku
mt: Glossarju definizzjonijiet

source: Go back and correct
cs: Vraťte se zpět a opravte
mt: Mur lura u korretta

source: Go to advanced search
cs: Přejít na pokročilé hledání
mt: Mur tfittxija avvanzata

source: Go to site
cs: Přejít na stránku

source: Google search
cs: Vyhledávání v Google
mt: Google Tfittxija

source: Greece
cs: Řecko
mt: Il-Greċja

source: Greek
cs: Řecké
mt: Grieg

source: Green economy
cs: Zelená ekonomika
mt: Green ekonomija

source: Green tips
cs: Zelené tipy
mt: Tips Green

source: Groups:
cs: Skupiny
mt: Gruppi:

source: HTML table
cs: HTML tabulky
mt: Tabella HTML

source: Hello World!
cs: Ahoj světe!
mt: Hello dinja!

source: Here is the full error message:
cs: Zde je plná chybová hláška:
mt: Hawn hu l-messaġġ ta 'żball sħiħa:

source: Hide the search form
cs: Skrýt vyhledávací formulář
mt: Aħbi l-formola tat-tiftix

source: Highlights
cs: Aktuality
mt: Punti ewlenin

source: History
cs: historie
mt: Storja

source: Home
cs: Domů
mt: Paġna Ewlenija

source: Household consumption
cs: Spotřeba domácností
mt: Il-konsum domestiku

source: How-tos
cs: Postupy
mt: Kif l-tos

source: Hungarian
cs: maďarština
mt: Ungeriża

source: Hungary
cs: Maďarsko
mt: L-Ungerija

source: Ice cream
cs: Zmrzlina
mt: Ġelat

source: Iceland
cs: Island
mt: L-Iżlanda

source: Icelandic
cs: Islandština
mt: Iżlanda

source: Icons based on file extension, on different external sites and protocols
cs: Ikony podle přípony souboru, různých externích stránek a protokolů
mt: Ikoni bbażati fuq fajl estensjoni, fuq siti esterni differenti u l-protokolli

source: Icons based on protocols
cs: Ikonky založené na protokolech
mt: Ikoni bbażati fuq protokolli

source: Identification
cs: Identifikace
mt: Identifikazzjoni

source: If checked, the promotion is shown at the top in navigation menu on all pages.
cs: Pokud je zatrženo, je na všech stránkách zobrazena podpora v horní části navigačního menu.
mt: Jekk ċċekkjati, il-promozzjoni huwa muri fil-quċċata fil-menu tan-navigazzjoni fil-paġni kollha.

source: If selected, this item will not appear in the navigation tree
cs: Pokud je zatrženo, neobjeví se tato položka v navigačním stromě.
mt: Jekk magħżula, din il-partita ma jidhrux fil-siġra navigazzjoni

source: If the map application above does not provide an integrated full screen feature (usually in the upper right corner), then you can try with the following ${full-screen-mode}
cs: Pokud výše zobrazená mapová aplikace neposkytuje odkaz na zobrazení přes celou obrazovku (obvykle v pravém horním rohu), pak můžete zkusit následující ${full-screen-mode}
mt: Jekk l-applikazzjoni mappa hawn fuq ma jipprevedix integrat full screen karatteristika (normalment fil-upper corner dritt), allura inti tista 'tipprova l-$ ġej {full-iskrin-modalità}

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
cs: Pokud byly překlady této položky provedeny poté, co byly poprvé zveřejněny, tato akce podporuje nové překlady
mt: Jekk traduzzjonijiet ta 'dan l-oġġett saru wara l-ewwel ġie promoss, din l-azzjoni tippromwovi t-traduzzjonijiet ġodda

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
cs: Pokud jste si jisti, že máte správnou webovou adresu, ale narazí na chybu, prosím kontaktujte ${site_admin}.
mt: Jekk inti ċerti inti għandek l-indirizz tal-web korretta iżda qed jiltaqgħu ma 'żball, jekk jogħġbok ikkuntattja ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
cs: Pokud zde nemáte účet, směřujte na ${registration_form}.
mt: Jekk inti ma għandekx kont hawn, ras fuq il-${registration_form}.

source: If you experience problems please ${link}.
cs: Pokud narazíte na problém, prosím ${link}.
mt: Jekk ikollok problemi jekk jogħġbok ${link}.

source: If you have forgotten your password, ${click_here}.
cs: Pokud jste zapomněli své heslo, ${click_here}.
mt: Jekk insejt il-password tiegħek, ${click_here}.

source: If you have tabs that have longer titles consider using the extra 'two-rows' class for the tabs which makes the tabs larger in height and better styled to accomodate larger titles.
cs: Pokud máte tabulky, které mají delší názvy, zvažte pro tabulky použití speciálních dvouřádkových úrovní, které činí příslušné tabulky vyšší a lépe uzpůsobené pro umístění delších názvů.
mt: Jekk għandek twieqi li jkollhom titoli itwal jikkunsidraw l-użu l-extra-klassi 'żewġ ringieli 'għal twieqi li jagħmel it-twieqi akbar fl-għoli u aħjar styled biex jakkomodaw titoli akbar.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
cs: Pokud toto potřebujete nahlásit na ${site_admin}, uveďte, prosím, ve své zprávě toto číslo záznamu .
mt: Jekk għandek bżonn biex jirrapportaw dan lill-${site_admin}, jekk jogħġbok inkludi dan in-numru tad-dħul fil-messaġġ tiegħek.

source: If you want to read the content of this document, you have to switch to one of the following languages:
cs: Chcete-li číst obsah tohoto dokumentu, musíte přepnout do jednoho z následujících jazyků:
mt: Jekk inti tixtieq li taqra l-kontenut ta 'dan id-dokument, inti għandek biex jaqilbu għal waħda mil-lingwi li ġejjin:
