Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.8/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: cs, mt

source: by language
cs: podle jazyka

source: by serial title
cs: podle názvu periodika

source: callto link
cs: volejte zde
mt: rabta callto

source: close window
cs: zavřít okno
mt: agħlaq it-tieqa

source: code
cs: kód
mt: kodiċi

source: code:
cs: kód
mt: kodiċi:

source: converting
cs: konverze
mt: konverżjoni

source: copy-paste-description
cs: kopírovat-vložit-popisek
mt: kopja-paste-deskrizzjoni

source: data examples
cs: příklady dat

source: datasets
cs: datové sady

source: delete portlet
cs: odstranit portlet
mt: ħassar portlet

source: director-description
cs: popis ředitele

source: downloads
cs: ke stažení

source: engineered by
cs: navrhovaný
mt: bl-inġinerija

source: expired
cs: platnost vypršela
mt: skada

source: external data specs
cs: externí datové specifikace
mt: specs esterni data

source: external link
cs: externí odkaz
mt: esterna rabta

source: figures
cs: obrázky
mt: figuri

source: filename:
cs: název souboru:
mt: file:

source: from ${start} to ${end}
cs: od ${start} do ${end}
mt: minn ${start} bidu ${end}

source: full screen mode
cs: režim celé obrazovky
mt: modalità full screen

source: get flashplayer
cs: získat flashplayer
mt: tikseb flashplayer

source: go here
cs: klikněte zde
mt: mur hawn

source: here
cs: zde
mt: hawn

source: homepage
cs: domovská stránka

source: how to prepare data
cs: jak připravit data

source: image_icon
cs: ikona_obrázku

source: image_large
cs: velký_obrázek

source: image_listing
cs: seznam_obrázků

source: image_mini
cs: malé_obrázky

source: image_preview
cs: náhled_obrázku

source: image_thumb
cs: náhled_obrázku

source: image_thumb (videos get play button and black borders applied correctly)
cs: náhled_obrázku (video získá tlačítko pro přehrávání a černé okraje budou správně použity)
mt: image_thumb (videos tikseb buttuna play u l-fruntieri iswed applikati b'mod korrett)

source: image_tile
cs: obrazová_dlaždice

source: image_wide (only available for videos)
cs: šířka obrázku (k dispozici pouze pro video)
mt: image_wide (disponibbli biss għall-videos)

source: in
cs: v
mt: Barra minn hekk

source: in this folder and under this portlet is hidden
cs: v této složce a pod tímto portletem je skryto
mt: f'dan il-folder u skond dan portlet hija moħbija

source: in this folder and under this portlet is visible
cs: v této složce a pod tímto portletem je viditelné
mt: f'dan il-folder u skond dan portlet huwa viżibbli

source: indicator
cs: indikátor
mt: indikatur

source: indicator assessments
cs: indikátor hodnocení
mt: indikatur valutazzjonijiet

source: indicator manager
cs: Správce indikátoru
mt: maniġer indikatur

source: indicator specification
cs: Upřesnění indikátoru
mt: ispeċifikazzjoni indikatur

source: label_advanced_search
cs: Pokročilé vyhledávání

source: label_login_to_add_comments
cs: Pro přečtení či přidání komentářů se přihlašte Vaším heslem do sítě Eionet

source: label_no_results_found
cs: Nebyly nalezeny žádné odpovídající výsledky

source: label_show_all
cs: Zobrazit všechny položky

source: last converted:
cs: poslední_převod
mt: aħħar konvertiti:

source: last modified
cs: poslední úpravy
mt: modifikata l-aħħar

source: legend_livesearch
cs: Našeptávání &#8595;

source: list of all icons available
cs: Seznam všech dostupných ikon
mt: lista ta 'l ikoni disponibbli

source: loading data ...
cs: načítání dat...
mt: tqegħid ta 'data ...

source: mailto link
cs: napište na
mt: rabta mailto

source: more
cs: více
mt: iktar

source: more green tips
cs: více zelených tipů
mt: aktar tips aħdar

source: more info
cs: více informací
mt: aktar info

source: move portlet down
cs: přesunout portlet dolů
mt: jiċċaqalqu portlet isfel

source: move portlet up
cs: přesunout portlet nahoru
mt: jimxu portlet sa

source: move portlet up or down
cs: přesunout portlet nahoru nebo dolů
mt: jimxu portlet jew 'l isfel

source: new EEA domain link
cs: Nový odkaz na doménu EEA
mt: ġdid taż-ŻEE dominju rabta

source: newest
cs: nejnovější
mt: ġodda

source: no contact info
cs: žádné kontaktní informace
mt: ebda info kuntatt

source: no user info
cs: žádné informace o uživateli
mt: ebda info utent

source: only in current section
cs: pouze v této sekci
mt: biss fit-taqsima preżenti

source: organisation URL:
cs: URL organizace:
mt: URL organizzazzjoni:

source: original
cs: původní
mt: oriġinali

source: powered by The Google AJAX Search API
cs: powered by Google AJAX Search API
mt: mħaddem minn Il-Google Ajax Fittex API

source: records:
cs: záznamy:
mt: jirreġistra:

source: registration form
cs: registrační formulář
mt: formola ta 'reġistrazzjoni

source: related reporting obligations
cs: související oznamovací povinnosti
mt: obbligi relatati rappurtar

source: says:
cs: říká:
mt: jgħid:

source: section below
cs: sekce dole
mt: taqsima hawn taħt

source: secure link
cs: zabezpečené spojení
mt: sigura rabta

source: see more
cs: více na
mt: ara aktar

source: see more ...
cs: více na...
mt: tara aktar ...

source: should you have any questions, please use this email:
cs: pokud máte nějaké dotazy, použijte prosím tento e-mail:
mt: għandek xi mistoqsijiet, jekk jogħġbok uża din l-email:

source: state
cs: stav
mt: istat

source: state:
cs: stav:
mt: istat:

source: total
cs: celkem
mt: Id-dħul totali mis-sorsi kollha

source: unplanned as usual :D
cs: neplánováno jako obvykle: D
mt: mhux ippjanat bħas-soltu: D

source: upload-csv-description
cs: nahrání-csv-popisu
mt: upload-CSV-deskrizzjoni

source: visit the SOER 2010 website
cs: navštivte webové stránky SOER 2010
mt: żur il-websajt SOER 2010

source: we can send you a new one
cs: zašleme Vám nový
mt: nistgħu nibagħtulek waħda ġdida

source: year
cs: rok
mt: sena

source: year:
cs: rok:
mt: sena:

source: your nearest sales agent
cs: váš nejbližší obchodní zástupce
mt: eqreb tiegħek bejgħ aġent

source: - (restricted to authenticated)
mt: - (Ristretta għall awtentikati)

source: Action message for ${type} with scheduled publishing date ${date}
mt: Messaġġ ta 'Azzjoni għal ${type} bid-data tal-pubblikazzjoni skedata ${date}

source: Bend the trend social movement
mt: Ilwi l-moviment tendenza soċjali

source: Document
mt: Dokument

source: EEA Faceted Navigation Tool
mt: ŻEE aspetti Navigazzjoni Għodda

source: Eco agents logo
mt: Eko Aġenti logo

source: Facebook icon
mt: Facebook ikona

source: Fancybox relations
mt: Fancybox relazzjonijiet

source: Google Custom Search Engines
mt: Fittex Magni Google Custom

source: If the a-tag hrefs to an image, it will be displayed in the popup. Be careful though, if the URL does not end with an image extension, fancybox will hang.
mt: Jekk la-tikketta hrefs għal immaġini, se tiġi esposta fil-popup. Oqgħod attent għalkemm, jekk l-URL ma jiqafx ma 'l-estensjoni immaġni, fancybox se hang.

source: Information about rights held in and over the resource. Typically a rights element will contain a rights management statement for the resource, or reference a service providing such information. Rights information often encompasses intellectual property rights (IPR), copyright and various property rights
mt: Informazzjoni dwar drittijiet miżmuma u fuq il-riżorsa. Tipikament element drittijiet għandu jkun fih dikjarazzjoni ta 'ġestjoni tad-drittijiet għall-riżorsa, jew riferenza għal servizz li jipprovdi tali informazzjoni. Drittijiet informazzjoni spiss tinkludi drittijiet għal proprjetà intelletwali (IPR), awtur u drittijiet ta 'proprjetà varji

source: JSON Url:
mt: Url JSON:

source: Jquerytools accordion
mt: Accordion Jquerytools

source: Jquerytools tabs two rows title
mt: Jquerytools tabs 2 ringieli titolu

source: OR add some text to the order screen
mt: JEW żid xi test għall-iskrin sabiex

source: Organisations control panel
mt: Pannell tal-kontroll Organizzazzjonijiet

source: Organisations with no reference
mt: Organizzazzjonijiet bl-ebda referenza

source: Portlet inherited and displayed
mt: Portlet wiret u murija

source: Portlet inherited but not displayed
mt: Portlet wiret imma mhux murija

source: RSS logo
mt: Logo RSS

source: Reports about Freshwater
mt: Rapporti dwar l-ilma ħelu

source: Select an item bellow to inherit faceted navigation configuration
mt: Agħżel isfel oġġett li jirtu konfigurazzjoni navigazzjoni aspetti

source: There are no contained help center object types.
mt: M'hemmx tipi jgħinu li jinsabu oġġett ċentru.

source: This is a moreLink
mt: Din hija moreLink

source: To access your EEA notification service account please enter your email.
mt: Biex ikollok aċċess għal kont taż-ŻEE tiegħek servizz notifika jekk jogħġbok ikteb email tiegħek.

source: Up to linkchecker summary
mt: Sa sommarju linkchecker

source: Upload epub file
mt: Upload fajl epub

source: Video Topic Container
mt: Kontenitur Topic Video

source: Warning! Core meltdown at EEA HQ, code super-duper-red
mt: Twissija! Kollass Core fil ŻEE HQ, kodiċi super duper-aħmar

source: iCal
mt: ika

source: s
mt: i

source: use this field if the report type is not listed in the previous Serial Title field
mt: jużaw dan il-qasam jekk it-tip rapport ma jkunx elenkat fil-qasam Titolu preċedenti tas-serje
