Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.8/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: cs, mt

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
cs: Pokud chcete zablokovat nebo odblokovat některé kategorie portletů, můžete tak učinit pomocí rozbalovacích oken.
mt: Jekk tixtieq li jimblokka jew tiżblokka ċerti kategoriji ta 'portlets, inti tista' tagħmel hekk billi tuża l-kaxxi drop-down.

source: Image
cs: Obrázek

source: Image Size:
cs: Velikost obrázku:
mt: Daqs Image:

source: Image galleries
cs: Galerie obrázků
mt: Image galleriji

source: Image pop-ups
cs: Image pop-up

source: Image scales
cs: Rozměry obrázku
mt: Image iskali

source: In the spotlight
cs: V centru pozornosti
mt: Fl-attenzjoni

source: In these websites you will find all the summarised environmental information available in your language.
cs: Na těchto stránkách najdete veškeré souhrnné informace o životním prostředí dostupné ve vašem jazyce.
mt: Fil dawn il-websites għandek issib l-informazzjoni ambjentali fil-qosor disponibbli fil-lingwa tiegħek.

source: Indicator
cs: Indikátor
mt: Indikatur

source: Indicator FactSheet versions
cs: Verze přehledu indikátorů
mt: Factsheet verżjonijiet Indikatur

source: Indicator code
cs: Kód indikátoru
mt: Kodiċi Indikatur

source: Indicator codes
cs: Kódy indikátorů
mt: Indikatur kodiċijiet

source: Indicator definition
cs: Definice indikátoru
mt: Definizzjoni Indikatur

source: Indicators that have wrong version ids
cs: Indikátory, které mají špatnou verzi ID
mt: Indikaturi li għandhom ids verżjoni żbaljata

source: Industry
cs: Průmysl
mt: L-Industrija

source: Info
cs: Informace
mt: Informazzjoni

source: Information about the Media centre
cs: Informace o mediálním středisku
mt: Informazzjoni dwar l-ċentru tal-Midja

source: Inherit faceted navigation configuration from:
cs: Převzít nastavení fasetové navigace od:
mt: Jirtu konfigurazzjoni navigazzjoni aspetti minn:

source: Inland, Coastal and Marine waters (ICM)
cs: Vnitrozemské, pobřežní a mořské vody (ICM)
mt: Ilmijiet interni, kostali u tal-Baħar (ICM)

source: Insert publication keywords to search for
cs: Pro vyhledávání vložte klíčová slova publikace
mt: Daħħal keywords pubblikazzjoni ta 'tiftix għal

source: Instructions for Europass CV
cs: Pokyny pro Europass CV
mt: Struzzjonijiet għall-Europass CV

source: Instructions on how to contribute to and use this resource.
cs: Návod, jak přispívat do rohoto zdroje a používání ho.
mt: Struzzjonijiet dwar kif li jikkontribwixxi għal u jużaw din ir-riżorsa.

source: Interactive data viewer
cs: Interaktivní prohlížeč dat
mt: Interactive data telespettatur

source: Interactive data viewers
cs: Interaktivní prohlížeče dat
mt: Telespettaturi Interactive data

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
cs: Uchazeči, kteří mají zájem, musí podat žádost pomocí následující přihlášky. K přihlášce musí být připojeny:
mt: Kandidati interessati għandhom japplikaw billi timla l-formola ta 'applikazzjoni taħt. Biex l-applikazzjoni għandu jkun mehmuż:

source: Interface
cs: Rozhraní

source: International cooperation
cs: Mezinárodní spolupráce
mt: Kooperazzjoni internazzjonali

source: Invalid translation
cs: Neplatný překlad
mt: Invalid traduzzjoni

source: Invalidate
cs: Zrušit
mt: Tinvalida

source: Invalidate cache
cs: Vynulovat vyrovnávací paměť
mt: Tinvalida cache

source: Invalidate cache for current page
cs: Vynulovat vyrovnávací paměť aktuální stránky
mt: Tinvalida cache għall-paġna kurrenti

source: Invalidate cache for current page and all subpages
cs: Vynulovat vyrovnávací paměť aktuální stránky a všech podstránek
mt: Tinvalida cache għall-paġna kurrenti u l-subpages

source: Ireland
cs: Irsko

source: Is this publication for sale?
cs: Je tato publikace na prodej?
mt: Huwa din il-pubblikazzjoni għall-bejgħ?

source: Italian
cs: italština
mt: Taljan

source: Italy
cs: Itálie
mt: L-Italja

source: Job title
cs: Pracovní pozice:
mt: Titolu tax-xogħol

source: Jquerytools tabs
cs: Jquerytools tabulky

source: Justification for indicator selection
cs: Zdůvodnění výběru indikátoru
mt: Ġustifikazzjoni għall-għażla indikatur

source: Keep existing file
cs: Zachovat stávající soubor
mt: Żomm fajl eżistenti

source: Key assessment
cs: Klíčové hodnocení
mt: Ewlenin valutazzjoni

source: Key facts and messages
cs: Klíčová fakta a sdělení
mt: Fatti ewlenin u l-messaġġi

source: Key message
cs: Klíčové sdělení
mt: Ewlenin messaġġ

source: Key messages
cs: Klíčová sdělení
mt: Messaġġi ewlenin

source: Key policy question
cs: Klíčová politická otázka
mt: Kwistjoni ewlenija tal-politika

source: Key policy question: ${title}
cs: Klíčová politická otázka: ${title}
mt: Ewlenija tal-politika mistoqsija: ${title}

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
cs: Kongens Nytorv 6, 1050, Copenhagen K, Dánsko.
mt: F'Kongens Nytorv 6, 1050, Kopenħagen K, id-Danimarka.

source: Land use
cs: Využití půdy
mt: L-użu tal-art

source: Last modified
cs: Poslední změna
mt: Immodifikat l-aħħar

source: Last modified: ${modified-date}
cs: Poslední změna: ${modified-date}
mt: Modifikat l-aħħar: ${modified-date}

source: Last name
cs: Příjmení

source: Last updated
cs: Poslední aktualizace:
mt: Aġġornata l-aħħar

source: Last updated on:
cs: Poslední aktualizace:
mt: Aħħar updated on:

source: Last upload:
cs: Poslední stažení:
mt: Aħħar upload:

source: Latest ${title}
cs: Poslední ${title}

source: Latest FAQ
cs: Poslední FAQ
mt: FAQ aħħar

source: Latest addition
cs: Poslední příspěvek
mt: L-iktra żjieda reċenti

source: Latest publications
cs: Nejnovější publikace
mt: Aħħar pubblikazzjonijiet

source: Latest publications about Europe's environment published by EEA.
cs: Nejnovější publikace o životním prostředí v Evropě vydávané EEA.
mt: Aħħar pubblikazzjonijiet dwar l-ambjent Ewropew ippubblikat mill ŻEE.

source: Latvia
cs: Lotyšsko
mt: Il-Latvja

source: Latvian
cs: lotyština
mt: Latvjan

source: Legacy portlets
cs: Starší portlety

source: Legal notice
cs: Právní upozornění
mt: Avviż legali

source: Liechtenstein
cs: Lichtenštejnsko

source: Link
cs: Odkaz

source: Link listing
cs: Seznam odkazů
mt: Elenkar Link

source: Link management overview
cs: Přehled správy odkazů
mt: Ħarsa ġenerali ta 'ġestjoni Link

source: Link to full assessment
cs: Odkaz na plné hodnocení
mt: Rabta ma valutazzjoni sħiħa

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
cs: Typy odkazů jsou automaticky detekovány na straně klienta pomocí JavaScriptu (scanforlinks), který před odkaz přidá pro jednotlivé třídy potřebné ikony .
mt: Tipi rabta huma jinstabu awtomatikament fuq naħa tal-klijent permezz ta 'javascript (scanforlinks) li se jżid l-ikona klassi meħtieġa qabel il-link.

source: Link types are automatically detected on client side by a javascript which will add the necessary class icon before the link. Here you see some examples:
cs: Typy odkazů jsou automaticky detekovány na straně klienta pomocí JavaScriptu, který před odkaz přidá pro jednotlivé třídy potřebné ikony. Zde vidíte několik příkladů:
mt: Tipi rabta huma jinstabu awtomatikament fuq naħa tal-klijent permezz ta 'javascript li se jżid l-ikona klassi meħtieġa qabel il-link. Hawnhekk inti tara xi eżempji:

source: Link: ${link}
cs: Odkaz: ${link}
mt: Rabta: ${link}

source: Link: ${specification}
cs: Odkaz: ${specification}
mt: Rabta: ${specification}

source: Linked Data query (SPARQL)
cs: Odkazovaný datový dotaz (SPARQL)
mt: Marbuta tad-Data mistoqsija (SPARQL)

source: Linked Open Data
cs: Propojená Open Data
mt: Data marbuta Open

source: Links
cs: Odkazy

source: Links in the state ...
cs: Odkazy ve stavu ...
mt: Links fl-istat ...

source: List all relations that don't comply portal_relations schema
cs: Uvést všechny vztahy, které nesplňují schéma portal_relation

source: List of all icons available
cs: Seznam všech dostupných ikon
mt: Lista tal-ikoni disponibbli

source: List of bad relations
cs: Seznam chybných vztahů

source: Listing not available
cs: Výpis není k dispozici
mt: Mhux disponibbli Elenku

source: Lithuania
cs: Litva
mt: Il-Litwanja

source: Lithuanian
cs: litevština
mt: Litwan

source: Loading...
cs: Načítání...

source: Location
cs: Poloha
mt: Post

source: Locations
cs: Umístění
mt: Lokalitajiet

source: Log in
cs: Přihlášení
mt: Idħol

source: Log in to add comments
cs: Přihlásit se pro přidání komentáře
mt: Log in fil-jżid il-kummenti

source: Login Name
cs: Přihlašovací jméno:
mt: Login Isem

source: Login at:
cs: Přihlásit se na adrese:
mt: Login fuq:

source: Login failed
cs: Přihlášení se nezdařilo
mt: Login naqset

source: Long term work
cs: Dlouhodobá práce
mt: Xogħol fit-tul

source: Look for compatible datasets in catalogue (e.g. visualization data, .tsv, .csv, SPARQL, etc)
cs: Hledejte v katalogu kompatibilní datové soubory (např. zobrazení dat, .tsv, .csv, SPARQL, atd.)
mt: Fittex għall datasets kompatibbli fil-katalogu (data viżwalizzazzjoni eż.,. TSV,. CSV, SPARQL, eċċ)

source: Lost Password
cs: Zapomenuté heslo
mt: Password mitluf

source: Luxembourg
cs: Lucembursko
mt: Il-Lussemburgu

source: Main maps/graphs
cs: Hlavní mapy/grafy
mt: Mapep ewlenin / graffs

source: Make fullscreen
cs: Vytvořte zobrazení na celou obrazovku
mt: Għamla fullscreen

source: Maltese
cs: Maltština
mt: Maltija

source: Manage Footer Portlets
cs: Spravovat portlety v zápatí
mt: Manage Portlets Footer

source: Manage footer portlets
cs: Spravovat portlety v zápatí
mt: Manage portlets footer

source: Map location
cs: Umístění mapy
mt: Map lokazzjoni

source: Maps and graphs
cs: Mapy a grafy
mt: Mapep u graffs

source: Media Centre is a virtual repository of multimedia files. It can be videos, interviews, maps, animations, images etc. The repository right now contains:
cs: Media Centre je virtuální uložiště multimediálních souborů. Mohou to být videa, rozhovory, mapy, animace, obrázky atd. Uložiště právě teď obsahuje:
mt: Media Centre hija repożitorju virtwali ta 'fajls multimedjali. Dan jista 'jkun vidjows, intervisti, mapep, animazzjonijiet, stampi eċċ Il-repożitorju dritt issa fiha:

source: Media Centre relies on plugins. Each plugin handles a set of media types and knows how to retrieve media files/data from the repository it handles. When Media Centre is asked for all videos that are available it will forward the question to all registered plugins and will then merge the results.
cs: Media Centre spoléhá na pluginy. Každý plugin má na starosti soubor určitých typů médií a ví, jak získat mediální soubory/data z uložiště, které je ovládá. Když je Media Centre požádáno o všechna videa, která jsou k dispozici, postoupí tuto otázku všem registrovaným pluginů a pak sloučí výsledky.
mt: Media Centre tistrieħ fuq plugins. Kull plugin mankijiet sett ta 'tipi tal-midja u jaf kif tkun irkuprata fajls multimedjali / tad-data mill-repożitorju li pumi. Meta Media Centre huwa mitlub għall-videos li huma disponibbli hu għandu jgħaddi l-kwistjoni lill-plugins reġistrati u mbagħad jingħaqdu r-riżultati.

source: Media type
cs: Typ média
mt: Tip tal-Midja

source: Message
cs: Zpráva
mt: Messaġġ

source: Methodology
cs: Metodika
mt: Metodoloġija

source: Methodology for gap filling
cs: Metodika pro zaplnění mezer
mt: Metodoloġija għall-vojt mili

source: Methodology for indicator calculation
cs: Metodika pro výpočet ukazatelů
mt: Metodoloġija għall-kalkolu indikatur

source: Methodology references
cs: Odkazy na metodiku
mt: Metodoloġija referenzi

source: Methodology uncertainty
cs: Nejsitoty metodiky
mt: Inċertezza Metodoloġija

source: Methodology:
cs: Metodika
mt: Metodoloġija:

source: Migrate
cs: Přemístit
mt: Jemigraw

source: Migrate Data to ExternalDataSpec
cs: Přemsítit data na ExternalDataSpec
mt: Jemigraw Data għall ExternalDataSpec

source: Migrate EEA Content-types: Image to Blob
cs: Přemístit typy obsahu EEA: Image to Blob
mt: Jemigraw ŻEE Kontenut l-tipi: Image biex Blob

source: Missing fields
cs: Chybějící pole
mt: Oqsma nieqsa

source: Mix links examples
cs: Příklady smíšených odkazů
mt: Ħallat links eżempji

source: Mobile
cs: Mobil

source: Modified
cs: Změněný
mt: Modifikat

source: Montenegro
cs: Černá Hora

source: Month events
cs: Události měsíce
mt: Xahar avvenimenti

source: More
cs: Více

source: More data viewers
cs: Více osob prohlížejících data
mt: Telespettaturi Aktar data

source: More green tips
cs: Další zelené tipy
mt: Aktar tips aħdar

source: More information about this event&hellip;
cs: Více informací o této události ...
mt: Aktar informazzjoni dwar dan l-avveniment ...

source: More information about this indicator
cs: Více informací o tomto indikátoru
mt: Aktar informazzjoni dwar dan l-indikatur

source: More interactive data viewers
cs: Více interaktivních prohlížečů dat
mt: Telespettaturi Aktar interattivi data

source: More multimedia
cs: Více multimédií
mt: Aktar multimedja

source: More networks
cs: Více sítí
mt: Netwerks Aktar

source: More subscriptions are available at ${link}
cs: Další příspěvky jsou k dispozici na ${link}
mt: Abbonamenti aktar huma disponibbli għal ${link}

source: More videos
cs: Další videa
mt: Aktar filmati

source: Most popular data and maps
cs: Nejpopulárnější data a mapy
mt: Data l-aktar popolari u mapep

source: Most popular datasets
cs: Nejpopulárnější soubory dat
mt: Datasets l-aktar popolari

source: Move bottom
cs: Tlačítko pro posun
mt: Nimxu qiegħ

source: Move down
cs: Posunout dolů
mt: Jinżel

source: Move top
cs: Posunout na první místo
mt: Nimxu 'fuq

source: Move up
cs: Posunout nahoru
mt: Ningranaw

source: Multimedia
cs: Multimédia
mt: Multimedja

source: Multimedia highlights
cs: Nejdůležitější multimediální zprávy
mt: Jenfasizza Multimedia

source: NOT CHECKED
cs: nezaškrtnuto
mt: Mhux ikkontrollati

source: Name
cs: název
mt: Isem

source: National SOE reports
cs: Národní SOE zprávy
mt: Rapporti nazzjonali soe

source: National and regional stories
cs: Národní a regionální reportáže
mt: Stejjer nazzjonali u reġjonali

source: National and regional story
cs: Národní a regionální reportáž
mt: Nazzjonali u reġjonali istorja

source: Natural resources
cs: Přírodní zdroje
mt: Ir-riżorsi naturali

source: Nature protection and biodiversity
cs: Ochrana přírody a biodiverzita
mt: Ħarsien tan-natura u l-bijodiversità

source: Navigation
cs: Navigace
mt: Navigazzjoni

source: Navigation actions
cs: Navigační úkony
mt: Navigazzjoni azzjonijiet

source: Netherlands
cs: Nizozemsko
mt: L-Olanda

source: Network of the Heads of Environment Protection Agencies (EPA network)
cs: Síť představitelů agentur na ochranu životního prostředí (síť EPA)
mt: Netwerk tal-Kapijiet ta 'Aġenziji għall-Protezzjoni Ambjentali (EPA tan-netwerk)

source: Networks
cs: Sítě
mt: Netwerks

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
cs: Nové ikony nebo aktualizace lze provést přes mimetypes_registry v Plone CMS nebo prostřednictvím produktu EEADesign2006. V tomto případě se obraťte na vývojový tým webu EEA.
mt: Ikoni ġodda jew aġġornamenti jista 'jsir permezz tal-mimetypes_registry fis-CMS Plone jew permezz tal-prodott EEADesign2006. Ikkuntattja l-EEA web iżvilupp tim f'dan il-każ.

source: New user?
cs: Nový uživatel?
mt: Utent ġdid?

source: Newly created ${type_name}
cs: Nově vytvořený ${type_name}
mt: Maħluqa mill-ġdid ${type_name}

source: Newly created work item
cs: Nově vytvořená pracovní položka
mt: Oġġett maħluqa mill-ġdid tax-xogħol

source: News
cs: Novinky
mt: Aħbarijiet

source: News and articles
cs: Zprávy a články
mt: Aħbarijiet u artikli

source: Next
cs: Další
mt: Li jmiss

source: Next month
cs: Příští měsíc
mt: Li jmiss xahar

source: Next report deadline
cs: Konečný termín další zprávy
mt: Skadenza li jmiss rapport

source: No context has been specified
cs: Nebyl upřesněn žádný kontext
mt: Le kuntest ġie speċifikat

source: No datasets have been specified here.
cs: Nebyly zde upřesněny žádné soubory dat.
mt: L-ebda datasets ġew speċifikati hawn.

source: No definition has been specified
cs: Nebyla upřesněna žádná definice
mt: L-ebda definizzjoni ġie speċifikat

source: No further work description has been specified
cs: Nebyl specifikován žádný další popis práce.
mt: Nru deskrizzjoni aktar ħidma ġie speċifikat

source: No images found.
cs: Nebyly nalezeny žádné obrázky.
mt: Nru immaġini misjuba.

source: No media files of this kind yet.
cs: Doposud žádný mediální soubor tohoto typu.
mt: L-ebda fajls multimedjali ta 'dan it-tip għadhom.

source: No methodology for gap filling has been specified. Probably this info has been added together with indicator calculation.
cs: Nebyla upřesněna žádná metodika pro vyplňování mezery. Pravděpodobně byla tato informace přidávána současně s výpočtem indikátoru.
mt: Ebda metodoloġija għall-mili vojt ġie speċifikat. Probabbilment dan info ġie miżjud flimkien ma 'kalkolazzjoni indikatur.

source: No methodology for indicator calculation has been specified
cs: Nebyla upřesněna žádná metodika pro výpočet indikátoru
mt: Ebda metodoloġija għall-kalkolu indikatur ġie speċifikat

source: No methodology references available.
cs: Nejsou k dispozici žádné odkazy na metodiku.
mt: Ebda referenzi metodoloġija disponibbli.

source: No owners.
cs: Žádní vlastníci.
mt: Nru sidien.

source: No published assessments
cs: Žádné publikované hodnocení
mt: Ebda stimi ppubblikati

source: No reference set. Click the add button to select.
cs: Nenastaven žádný odkaz. Pro výběr klikněte na tlačítko Přidat.
mt: Ebda referenza stabbiliti. Ikklikkja l-buttuna żid biex tagħżel.

source: No reference set. Click the browse button to select.
cs: Žádný odkaz nastaven. Klepněte na tlačítko Procházet vyberte.
mt: Ebda referenza stabbiliti. Ikklikkja l-buttuna jibbrawżjaw li tagħżel.

source: No related policy documents have been specified
cs: Nebyly specifikovány žádné související politické dokumenty
mt: L-ebda dokumenti ta 'politika relatati jkunu ġew speċifikati

source: No resource needs have been specified
cs: Nebyly upřesněny žádné potřeby zdroje.
mt: L-ebda ħtiġijiet ta 'riżorsi ġew speċifikati

source: No results are available for this topic
cs: Pro toto téma nejsou k dispozici žádné výsledky
mt: L-ebda riżultati huma disponibbli għal dan is-suġġett

source: No results were found.
cs: Nebyly nalezeny žádné výsledky.
mt: Le riżultati nstabu.

source: No status has been specified
cs: Nebyl upřesněn žádný status.
mt: Ebda status ġie speċifikat

source: No tags currently selected.
cs: Aktuálně nejsou vybrány žádné štítky.
mt: Nru tags attwalment magħżula.

source: No targets have been specified
cs: Nebyly upřesněny žádné cíle.
mt: L-ebda miri ġew speċifikati

source: No uncertainty has been specified
cs: Nebyla zadána žádná nejistota.
mt: Ebda inċertezza ġie speċifikat

source: No units have been specified
cs: Nebyly upřesněny žádné jednotky.
mt: Ebda unità ġew speċifikati

source: No.
cs: Ne.
mt: Le

source: Noise
cs: Hluk
mt: L-istorbju

source: Normal
cs: normální
mt: Normali

source: Norway
cs: Norsko
mt: In-Norveġja

source: Norwegian
cs: Norština
mt: Norveġiż

source: Note that for authenticated users the info below include the unpublished content.
cs: Všimněte si, že u přihlášených uživatelů níže uvedené informace obsahují nepublikovaný obsah.
mt: Innota li għall-utenti awtentikati-info hawn taħt tinkludi l-kontenut mhux ippubblikat.

source: Note: new version is available!
cs: Poznámka: k dispozici je nová verze!
mt: Nota: verżjoni l-ġdida huwa disponibbli!

source: Note: new versions are available!
cs: Poznámka: k dispozici jsou nové verze!
mt: Nota: verżjonijiet ġodda huma disponibbli!

source: Note: there is a new version available with state:
cs: Poznámka: k dispozici je nová verze ve stavu:
mt: Nota: hemm verżjoni ġdida disponibbli bl-istat:

source: Note: this webpage has been archived.
cs: Poznámka: Tato webová stránka byla archivována.
mt: Nota: din il-webpage ġie arkivjat.

source: Nothing published in ${title}&hellip;
cs: Nic není publikováno v {title} ...
mt: Xejn ippubblikata fil ${title} ...

source: Notifications archive
cs: Archiv upozornění
mt: Notifiki arkivju

source: ORDER ID (Catalogue Number)
cs: ID objednávky (katalogové číslo)
mt: ID ORDNI (Numru Katalogu)

source: Older versions
cs: Starší verze
mt: Verżjonijiet anzjani

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
cs: Na levé straně naleznete seznam zdrojů. Pro změnu pořadí přetáhněte ikonu myší. Po změně pořadí je nutné použít tlačítko Uložit v dolní části seznamu. Na pravé straně můžete vidět, jak byly tyto zdroje sestaveny. Upozornění: toto není náhled. Uložením budou vytvořeny nové sloučené zdroje.
mt: Fuq in-naħa tax-xellug inti għandek riżorsi lista. Drag mill-ikona manku biex ordni mill-ġdid. Wara irranġar mill-ġdid, jeħtieġ li tuża l-buttuna Ħlief fil-qiegħ tal-lista. Fuq il-lemin tista 'tara kif ir-riżorsi ġew magħmula. Avviż: din mhix preview. Tolqot Save se jiġġenera riżorsi magħquda ġodda.

source: One degree matters
cs: Jeden stupeň záležitosti
mt: Grad kwistjonijiet Wieħed

source: Order a printed copy at EU-Bookshop
cs: Objednat si tištěnou verzi v knihkupectví EU
mt: Tordna kopja stampata fuq EU-Bookshop

source: Order a printed copy online
cs: Objednat tištěnou verzi on-line
mt: Tordna kopja stampata fuq l-internet

source: Order information
cs: Informace o objednávce
mt: Informazzjoni Ordni

source: Organisation name
cs: Název organizace
mt: Isem Organizzazzjoni

source: Organisation website
cs: Webové stránky organizace
mt: Websajt Organizzazzjoni

source: Organisations not in use
cs: Nevyužívané organizace

source: Organisations with wrong title
cs: Organizace s nesprávným názvem
mt: Organizzazzjonijiet ma 'titolu ħażin

source: Original data used to produce the analysis
cs: K provedení analýzy byla využita původní data
mt: Data oriġinali użati biex jipproduċu l-analiżi

source: Original image
cs: Původní obraz
mt: Oriġinali immaġni

source: Original link
cs: Původní odkaz
mt: Oriġinali link

source: Original link for this report
cs: Původní odkaz na tuto zprávu
mt: Rabta oriġinali għal dan ir-rapport

source: Other
cs: další
mt: Oħrajn

source: Other metadata
cs: Další metadata
mt: Oħrajn metadata

source: Other resources
cs: Jiné zdroje
mt: Riżorsi oħra

source: Our arctic challenge
cs: Naše arktickávýzvou
mt: Sfida Artiku tagħna

source: Overlay text goes here
cs: Překrytý text pokračuje zde
mt: Test Overlay tmur hawn

source: Override the order text with your own text
cs: Přepište text nabídky vlastním textem
mt: Jwarrab it-test sabiex ma 'test tiegħek

source: Owner
cs: Vlastník
mt: Sid

source: Owner of:
cs: Vlastník:
mt: Sid ta ':

source: Owners:
cs: Vlastníci:
mt: Sidien:

source: Ownership
cs: Vlastnictví
mt: Sjieda

source: PDF document
cs: Dokument PDF

source: PDF on new EEA domain link
cs: PDF na nový odkaz domény EEA
mt: PDF fuq dominju ħolqa ġdida ŻEE

source: PDF on secure external link
cs: PDF na bezpečný externí odkaz
mt: PDF fuq ir-rabta estern sikur

source: Pages
cs: strany
mt: Paġni

source: Parent data set:
cs: Původní soubor dat:
mt: Data Parent stabbiliti:

source: Password
cs: Heslo

source: Pause
cs: Pozastavit

source: Pause slideshow
cs: Pozastavit slideshow
mt: Wirja Pause

source: Permalink to latest version
cs: Trvalý odkaz na nejnovější verzi
mt: Permalink għall-aħħar verżjoni

source: Permalink to this version
cs: Trvalý odkaz na tuto verzi
mt: Permalink għall din il-verżjoni

source: Permalinks
cs: Trvalé odkazy
