Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/6.0/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: mt

source: ${date} ${linebreak} from ${starttime} to ${endtime}
mt: ${date} ${linebreak} minn ${starttime} sa ${endtime}

source: ${name} is required, please correct.
mt: ${name} huwa meħtieġ, jekk jogħġbok ikkoreġi dan.

source: ${number} events on map
mt: ${number} avvenimenti fuq mappa

source: ${number} items matching your search terms
mt: ${number} punti li jaqblu mat-termini tat-tiftix tiegħek

source: ${sign-up} to receive our reports (print and/or electronic) and quarterly e-newsletter.
mt: ${inkiteb} biex tirċievi r-rapporti tagħna (stampati jew/u f’forma elettronika) u n-newsletter elettronika ta’ kull tliet xhur.

source: ${startdate} to ${linebreak} ${enddate}
mt: ${startdate} sa ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
mt: ${start} minn ${starttime} sa ${end}

source: % tags currently selected.
mt: % tags attwalment magħżula.

source: (${location}, from ${start} to ${end})
mt: (${location}, minn ${start} sa ${end})

source: (Directory: ${directory})
mt: (Direttorju: ${directory})

source: (NOT SET)
mt: (MHUX ISSETTJAT

source: (Open: ${from-date} &mdash; Close: ${to-date})
mt: (Iftaħ: ${from-date} &mdash; Agħlaq: ${to-date})

source: (from ${start} to ${end})
mt: minn ${start} sa ${end})

source: *Note: Hitting the crop button will replace the original image with this cropped image
mt: *Nota: Jekk tagħfas il-buttuna biex tikkroppja l-immaġni oriġinali ser tiġi sostitwita b’dan l-istampa kkroppjata

source: - (restricted to authenticated)
mt: (limitat għal dak awtentikat)

source: - [Media: ${media}]
mt: [Midja

source: A letter of motivation
mt: Ittra ta’ motivazzjoni

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
mt: Infetħet window ġdida bl-applikazzjoni flash. <br /> Jekk matarax il-window jekk jogħġbok iċċekkja l-preferenzi tal-brawżer tiegħek biex tippermetti windows popup.Imbagħad ikollok bżonn terġa’ tillowdja din il-paġna.

source: A report publication.
mt: Pubblikazzjoni ta’ rapport.

source: A-Z Glossary
mt: Glossarju A-Z

source: Access our data via semantic APIs
mt: Aċċessa d-dejta tagħna permezz ta’ APIs semantiċi

source: Across environmental issues and sectors
mt: Fi kwistjonijiet u setturi ambjentali

source: Active
mt: Attiv

source: Activity lists
mt: Listi ta’ attività

source: Add Translation
mt: Daħħal it-Traduzzjoni

source: Add comment
mt: Daħħal kumment

source: Add content translation
mt: Daħħal traduzzjoni tal-kontenut

source: Add event to calendar
mt: Daħħal avveniment fil-kalendarju

source: Add portal type
mt: Daħħal it-tip ta’ portal

source: Advanced
mt: Avvanzat

source: Advanced Search
mt: Tiftixa Avvanzata

source: Advanced Search&hellip;
mt: Tiftixa Avvanzata

source: Advanced search
mt: Tiftixa avvanzata

source: Agriculture
mt: Agrikoltura

source: Air pollution
mt: Tniġġiż tal-arja

source: Air pollution and Climate Change mitigation (ACM)
mt: Tniġġiż tal-arja u Mitigazzjoni tat-Tibdil fil-Klima (ACM)

source: Air pollution by ozone
mt: Tniġġiż tal-arja skont l-ozon

source: Albania
mt: L-Albanija

source: Albanian
mt: Albaniż

source: All
mt: Kollha

source: All ${number} ${title}&hellip;
mt: Kollha

source: All documents in state ${state}
mt: Id-dokumenti kollha fl-istat

source: All key facts
mt: Il-fatti ewlenin kollha

source: All key messages
mt: Il-messaġġi ewlenin kollha

source: All links in state ${state}
mt: Il-links kollha fl-istat

source: All products
mt: Il-prodotti kollha

source: All topics
mt: is-suġġetti kollha

source: Alphabetically
mt: Alfabetikament

source: Alpine region
mt: Reġjun Alpin

source: Also in this section
mt: F’din is-sezzjoni wkoll

source: Alternative
mt: Alternattive

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
mt: Ħarsa ġenerali lejn il-kontenut disponibbli fuq dan is-sit. Żomm il-vleġġa wieqfa wieqfa fuq punt għal ftit sekondi biex tara d-deskrizzjoni tiegħu.

source: Answer policy questions
mt: Wieġeb mistoqsijiet dwar politika

source: Any version.
mt: Kwalunkwe verżjoni.

source: Application form
mt: Formola ta’ applikazzjoni

source: Apps for your mobile
mt: Apps għall-mowbajl tiegħek

source: Arabic
mt: Għarbi

source: Archive
mt: Arkivju

source: Archive or title for more items
mt: Arkivju jew titolu għal iktar punti

source: Article
mt: Artikolu

source: Articles
mt: Artikoli

source: Ask your question
mt: Staqsi l-mistoqsija tiegħek

source: Assessments supported
mt: Valutazzjonijiet appoġġjati

source: Attendees
mt: Persuni li attendew

source: Austria
mt: L-Awstrija

source: Author
mt: Awtur

source: Automatically update properties from pdf publication file metadata?
mt: Trid taġġorna awtomatikament il-proprjetajiet mill-metadata tal-fajl tal-pubblikazzjoni pdf?

source: Available icons based on file extension
mt: Ikoni disponibbli abbażi ta’ estensjoni tal-fajl

source: Available topics
mt: Temi disponibbli

source: Award notice
mt: Avviż ta’ għoti

source: Back to Table of Contents
mt: Lura għall-Werrej

source: Baltic sea
mt: Il-baħar baltiku

source: Based on data
mt: Ibbażat fuq dejta

source: Based on linked open data
mt: Ibbażat fuq dejta miftuħa llinkjata

source: Belgium
mt: Il-Belġju

source: Below you will find all SOER content related to ${topic-label}
mt: Hawn taħt issib il-kontenut SOER kollu relatat ma’

source: Bend the trend social movement
mt: Il-moviment soċjali ‘bend the trend’

source: Best regards
mt: Tislijiet

source: Biodiversity
mt: Bijodiversità

source: Biological Diversity (BD)
mt: Diversità Bijoloġika (BD)

source: Bosnian
mt: Bożnjan

source: Box Name (Title that shows up)
mt: Isem tal-Kaxxa (Titolu li jitla’)

source: Briefing
mt: Struzzjoni

source: Brochure
mt: Fuljett

source: Browse SOER geographically
mt: Ibbrawżja SOER ġeografikament

source: Browse by organisation
mt: Ibbrawżja skont l-organizzazzjoni

source: Browse by topic
mt: Ibbrawżja skont is-suġġett

source: Browse catalogue
mt: Ibbrawżja l-katalgu

source: Browse complete catalogue
mt: Ibbrawżja l-katalgu komplut

source: Browse geographically
mt: Ibbrawżja ġeografikament

source: Browse...
mt: Ibbrawżja…

source: Bulgaria
mt: Il-Bulgarija

source: Bulgarian
mt: Bulgaru

source: CC By 2.5
mt: CC b’2.5

source: Carpathians
mt: Il-Karpazji

source: Change language
mt: Biddel il-lingwa

source: Channel
mt: Kanal

source: Check this to have your email address filled in automatically when you log in later.
mt: Immarka hawn jekk tixtieq li jkollok l-indirizz tal-posta elettronika miktub awtomatikament meta tilloggjaaktar tard.

source: Check this to have your user name filled in automatically when you log in later.
mt: Immarka hawn jekk tixtieq li jkollok l-isem tal-utent miktub awtomatikament meta tilloggja aktar tard.

source: Chemicals
mt: Sustanzi kimiċi

source: Chinese
mt: Ċiniż

source: Choose a newsletter
mt: Agħżel bullettin

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
mt: Agħżel tip ta’ midja oħra jew ${multimedia_center} (permezz ta’ EEA Multimedia Ċentru).

source: Choose the EEA local website in your preferred language
mt: Agħżel il-websajt lokali tal-EEA bil-lingwa li tippreferi

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
mt: Ikklikkja għall-istampa bid-daqs sħiħ&hellip; <span>${DYNAMIC_CONTENT}</span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
mt: Impatti, Vulnerabbiltà u Adattament għat-Tibdil fil-Klima (CCA)

source: Climate change
mt: Tibdil fil-klima

source: Climate change mitigation
mt: Mitigazzjoni tat-tibdil fil-klima

source: Climate impacts and trends
mt: Impatti u tendenzi klimatiċi

source: Coasts and seas
mt: Kosti u ibħra

source: Code for developers
mt: Kodiċi għall-iżviluppaturi

source: Commenting has been disabled.
mt: Ma jistgħux jitħallew kummenti.

source: Comments
mt: Kummenti

source: Comments on translations
mt: Kummenti dwar traduzzjonijiet

source: Confirm and send
mt: Ikkonferma u ibgħat

source: Confirm your event
mt: Ikkonferma l-avveniment tiegħek

source: Contact
mt: Kuntatt

source: Contact EEA Web Team
mt: Ikkuntattja lit-Tim tal-Web tal-EEA

source: Contact Name
mt: Isem ta’ Kuntatt

source: Contact Phone
mt: Numru tat-telefown ta’ Kuntatt

source: Contact link
mt: Link ta’ kuntatt

source: Contact us
mt: Ikkuntattjana

source: Content
mt: Kontenut

source: Content activity
mt: Attività tal-kontenut

source: Content license
mt: Liċenzja tal-kontenut

source: Content listing
mt: Elenkar tal-kontenut

source: Content provider
mt: Fornitur tal-kontenut

source: Contents
mt: Kontenut

source: Contributors: ${name}
mt: Kontributuri: ${name}

source: Cookies are not enabled. You must ${link} before you can log in.
mt: Cookies mhumiex permessi. Għandek ${link} qabel tkun tista’ tilloggja.

source: Cookies are not enabled. You must enable cookies before you can log in.
mt: Cookies mhumiex permessi. Għandek tippermetti l-cookies qabel tkun tista’ tilloggja.

source: Copyrights
mt: Drittijiet tal-awtur

source: Corporate document
mt: Dokument korporatti

source: Correct the image ratio
mt: Ikkoreġi l-proporzjon tal-immaġni

source: Countries A-F
mt: Pajjiżi A-F

source: Countries G-M
mt: Pajjiżi G-M

source: Countries L-Y
mt: Pajjiżi L-Y

source: Country environment
mt: L-ambjent fil-pajjiż

source: Country profile questions: ${count} of 4
mt: Mistoqsijiet dwar il-profil tal-pajjiż: ${count} ta’ 4

source: Country profile: read more
mt: Il-profil tal-pajjiż: aqra iktar

source: Create ${DYNAMIC_CONTENT}
mt: Oħloq ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
mt: Oħloq ${language} traduzzjoni ta’ dan il-punt.

source: Create Promotion
mt: Oħloq Promozzjoni

source: Create a promotion for this item
mt: Oħloq promozzjoni għal dan il-punt

source: Create and apply new tags.
mt: Oħloq u applika tags ġodda.

source: Create new
mt: Oħloq ġdid

source: Created
mt: Maħluq

source: Creative Commons Attribution License
mt: Liċenzja ta’ Attribuzzjoni ta’ ‘Creative Commons’

source: Creators/Authors
mt: Ħallieqa/Awturi

source: Croatia
mt: Il-Kroazja

source: Croatian
mt: Kroat

source: Crop
mt: Ikkroppja

source: Crop Size:
mt: Ikkroppja d-Daqs:

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
mt: Attwalment għandna ${nr} abbonati. Frekwenza: 3-4 posta elettronika / xahar.

source: Cyprus
mt: Ċipru

source: Czech
mt: Ċek

source: Czech Republic
mt: Ir-Repubblika Ċeka

source: Danish
mt: Daniż

source: Data
mt: Dejta

source: Data and maps
mt: Dejta u mapep

source: Data references used
mt: Referenzi ta’ dejta użati

source: Data source
mt: Sors ta’ dejta

source: Data sources
mt: Sorsi ta’ dejta

source: Data used
mt: Dejta used

source: Datacentre
mt: Ċentru tad-dejta

source: Delete
mt: Ħassar

source: Delete current file
mt: Ħassar il-fajl attwali

source: Delicious
mt: Tajjeb ħafna

source: Denmark
mt: Id-Danimarka

source: Depromote a theme centre
mt: Iddepromwovi ċentru tematiku

source: Deputy Director
mt: Viċi-Direttur

source: Derived dataset
mt: Dataset derivata

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
mt: Ma sibtx dak li kont qed tfittex? Ipprova ${advanced_search} biex tirfina t-tiftixa tiegħek.

source: Disclaimer
mt: Dikjarazzjoni ta’ ċaħda ta’ responsabbiltà

source: Display traceback as text
mt: Uri t-traceback bħala kliem

source: Distinct:
mt: Distint:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
mt: Għin lill-pjaneta tagħna, ipprintja din il-paġna biss jekk ikollok bżonnha. Anke azzjoni żgħira tista’ tagħmel differenza enormi meta jagħmluha miljuni ta’ persuni!

source: Document
mt: Dokument

source: Document Actions
mt: Dokument ta’ Azzjonijiet

source: Documentation search
mt: Tiftixa għal Dokumentazzjoni

source: Download PDF
mt: Niżżel il-PDF

source: Download this event in iCal format
mt: Niżżel dan l-avveniment fil-format iCal

source: Download this event in vCal format
mt: Niżżel dan l-avveniment fil-format vCal

source: Dutch
mt: Olandiż

source: E-mail (Questions only):
mt: Posta elettronika (Mistoqsijiet biss):

source: EEA Faceted Navigation Tool
mt: Għodda ta’ Navigazzjoni b’Aspetti tal-EEA

source: EEA Forum, FAQs, discuss and share
mt: Forum tal-EEA, FAQs, iddiskuti u kkondividi

source: EEA Home page - select your preferred language
mt: Paġna ewlenija tal-EEA - agħżel il-lingwa li tippreferi

source: EEA Management Plan
mt: Pjan ta’ Ġestjoni tal-EEA

source: EEA Management plan code.
mt: Kodiċi ta’ pjanifikazzjoni tal-Amministrazzjoni tal-EEA.

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
mt: Kodiċi tal-pjan ta’ ġestjoni tal-EEA. Kodiċi intern tal-linja tal-proġett tal-EEA, użat biex jagħti riżultat tal-prodott tal-EEA lil numru speċifiku ta’ proġett tal-EEA fil-pjan ta’ ġestjoni.

source: EEA Multimedia Centre
mt: Ċentru ta’ Multimidja tal-EEA

source: EEA Organisational chart
mt: Tabella organizzattiva tal-EEA

source: EEA Publication Internal ID
mt: ID interna tal-Pubblikazzjoni tal-EEA

source: EEA Report
mt: Rapport tal-EEA

source: EEA Staff list
mt: Lista tal-persunal tal-EEA

source: EEA Subscriptions
mt: Abbonamenti mal-EEA

source: EEA Web Team
mt: Tim tal-Web tal-EEA

source: EEA enquiry service
mt: Servizz ta’ inkjesta tal-EEA

source: EEA homepage in your language
mt: Paġna ewlenija tal-EEA bil-lingwa tiegħek

source: EEA notification service account
mt: Kont ta’ servizz ta’ notifika tal-EEA

source: EEA website search
mt: Tiftixa fuq il-websajt tal-EEA

source: EMEP/EEA Emission Inventory Guidebook
mt: Il-Ktieb ta’ Gwida tal-Inventarju tal-Emissjonijiet tal-EMEP/EEA

source: EPA network
mt: Netwerk tal-EPA

source: EPUB format
mt: Format EPUB

source: EU Greenhouse Gas Inventory
mt: Inventarju tal-Gass Effett Serra tal-UE

source: EU LRTAP Convention Emission Inventory
mt: Inventarju tal-Emissjonijiet tal-Konvenzjoni tal-UE LRTAP

source: EU flag
mt: Bandiera tal-UE

source: EU partners
mt: Imsieħba tal-UE

source: EU-Bookshop
mt: Librerija tal-UE

source: Edit
mt: Editja

source: Edit ${itemtype}
mt: Editja ${itemtype}

source: Edit croppable images
mt: Editja l-immaġni li jistgħu jiġu kkroppjati

source: Edit sub report
mt: Editja s-subrapport

source: Edit your search options
mt: Editja l-għażliet għat-tiftix tiegħek

source: Eionet priority data flows
mt: Flussi ta’ data ta’ prijorità tal-Eionet

source: Email
mt: Posta elettronika

source: Email Protected.<br /> Please enable JavaScript.
mt: Posta elettronika protetta.<br /> Jekk jogħġbok ippermetti l-JavaScript.

source: Email address
mt: Indirizz tal-posta elettronika

source: Emissions Trading Directive
mt: Direttiva tal-Kummerċ tal-Emissjonijiet

source: Enable Subfolder Listing
mt: Ippermetti l-elenkar tas-Subfolder

source: Energy
mt: Enerġija

source: Energy and environment
mt: Enerġija u ambjent

source: English
mt: Ingliż

source: Enter
mt: Agħfas Enter

source: Enter email
mt: Daħħal il-posta elettronika

source: Enter one or more keywords for a search.
mt: Daħħal kelma jew kliem ewlenin għal tiftixa.

source: Enter one tag per line, multiple words allowed.
mt: Daħħal tag waħda għal kull linja, jistgħu jiddaħħlu diversi kliem.

source: Entire documentation area
mt: Il-qasam tad-dokumentazzjoni kollu

source: Environment and health
mt: Ambjent u saħħa

source: Environment in different regions and specific areas
mt: Ambjent f’reġjuni differenti u oqsma speċifiċi

source: Environmental Atlas
mt: Atlas Ambjentali

source: Environmental events around the world
mt: Avvenimenti ambjentali fid-dinja kollha

source: Environmental information anywhere
mt: Informazzjoni ambjentali kullimkien

source: Environmental scenarios
mt: Xenarji ambjentali

source: Environmental technology
mt: Teknoloġija ambjentali

source: Error
mt: Żball

source: Error references
mt: Referenzi ta’ żbalji

source: Estonia
mt: L-Estonja

source: Estonian
mt: Estonu

source: Europe
mt: L-Ewropa

source: Europe and the world: global megatrends
mt: L-Ewropa u d-dinja: it-tendenzi l-kbar globali

source: Europe's environment: thematic assessments
mt: L-ambjent Ewropew: valutazzjonijiet tematiċi

source: European Environment Agency
mt: Aġenzija Ewropea għall-Ambjent

source: European Environment Agency (EEA)
mt: Aġenzija Ewropea għall-Ambjent (EEA)

source: European Topic Centres (ETCs)
mt: Ċentri Tematiċi Ewropej (ETCs)

source: European Union Flag
mt: Bandiera tal-Unjoni Ewropea

source: Event sent
mt: Avveniment mibgħut

source: Excel doc on secure external link
mt: Dokument Excel dwar link esterna sikura

source: Exclude from navigation
mt: Eskludi min-navigazzjoni

source: Executive Director
mt: Direttur Eżekuttiv

source: Explore all tags
mt: Esplora t-tags kollha

source: External
mt: Esterna

source: Eye On Earth – Citizen observatory on air and bathing water quality
mt: Eye On Earth – Osservatorju taċ-ċittadini dwar il-kwalità tal-arja u tal-ilma għall-għawm

source: FTP link
mt: Link FTP

source: Facebook icon
mt: Ikona tal-Facebook

source: Featured article
mt: Artikolu muri

source: Feed for all documentation.
mt: Feed għad-dokumentazzjoni kollha

source: Feed synced
mt: Feed sinkronizzata

source: Figures
mt: Figuri

source: Figures produced
mt: Figuri prodotti

source: Figures supporting this
mt: Figuri li jappoġġjaw dan

source: Figures used
mt: Figuri użati

source: Filed under:
mt: Iffajljati taħt:

source: Fill in additional creators/authors
mt: Daħħal il-ħallieqa/awturi addizzjonali

source: Fill in additional publishers
mt: Daħħal il-pubblikaturi addizzjonali

source: Fill in copyrights
mt: Daħħal id-drittijiet tal-awtur

source: Fill in publication groups
mt: Daħħal il-gruppi ta’ pubblikazzjoni

source: Fill in publication price
mt: Daħħal il-prezz ta’ pubblikazzjoni

source: Fill in serial title
mt: Daħħal it-titolu tas-serje

source: Fill in the ISBN Number of this publication.
mt: Daħħal in-numru tal-ISBN ta’ din il-pubblikazzjoni.

source: Fill in the Order ID of this publication.
mt: Daħħal l-Order ID ta’ din il-pubblikazzjoni.

source: Fill in the publication file
mt: Daħħal il-fajl ta’ pubblikazzjoni

source: Fill in the trailer.
mt: Daħħal it-trejler.

source: Fill in to add this text to the order text
mt: Daħħal biex iżżid dan it-test mat-test tal-ordni

source: Fill in to override the order text
mt: Daħħal biex tissostitwixxi t-test tal-ordni

source: Fill in total number of pages
mt: Daħħal in-numru totali ta’ paġni

source: Filter by publishing date
mt: Iffiltra skont id-data tal-pubblikazzjoni

source: Filter by topic
mt: Iffiltra skont is-suġġett

source: Find
mt: Sib

source: Finland
mt: Il-Finlandja

source: Finnish
mt: Finlandiż

source: First name
mt: Isem

source: Fisheries
mt: Is-Sajd

source: Follow us
mt: Segwina

source: Follow us on Facebook
mt: Segwina fuq Facebook

source: Follow us on Twitter
mt: Segwina fuq Twitter

source: Follow us on YouTube
mt: Segwina fuq YouTube

source: For a better experience using this site please upgrade to a modern browser.
mt: Għal esperjenza aħjar waqt li tuża dan is-sit jekk jogħġbok aġġorna l-brawżer tiegħek għal wieħed modern.

source: For each image field in your content you can select below the image you want to crop.
mt: Għal kull qasam ta’ immaġni fil-kontenut tiegħek tista’ tagħżel l-immaġni li trid biex tikkroppja

source: For sale?
mt: Għall-bejgħ?

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
mt: Għal raġunijiet ta’ sigurtà, aħna naħżnu l-password tiegħek kriptata, u ma nistgħux nibagħtuhielek.Jekk tixtieq tirrisettja l-password tiegħek, imla l-formola ta’ hawn taħt u nibagħtulek posta elettronika fl-indirizz li tajtna meta rreġistrajt biex tibda l-proċess tar-risettjar tal-password tiegħek.

source: Forgot your password?
mt: Insejt il-password

source: Former Yugoslav Republic of Macedonia
mt: Dik li kienet ir-Repubblika Jugoslava tal-Maċedonja

source: France
mt: Franza

source: Free text search
mt: Tiftix għat-test liberu

source: French
mt: Franċiż

source: Frequency: 3-4 emails / month.
mt: Frekwenza: 3-4 emails / xahar.

source: Freshwater
mt: Ilma ħelu

source: Friendly name
mt: Isem mhux formali

source: Front Page
mt: Paġna ta’ quddiem

source: Fullscreen image
mt: Immaġni daqs l-iskrin kollu

source: German
mt: Ġermaniż

source: Germany
mt: Il-Ġermanja

source: Get notifications on new reports and products.
mt: Irċievi notifiki dwar rapporti u prodotti ġodda.

source: Global
mt: Globali

source: Glossary definitions
mt: Definizzjonijiet tal-glossarju

source: Go back and correct
mt: Mur lura u kkoreġi

source: Go to advanced search
mt: Mur għal tiftix avvanzat

source: Go to site
mt: Mur fis-sit

source: Google Custom Search Engines
mt: Custom Search Engines tal-Google

source: Graph
mt: Grafika

source: Greece
mt: Il-Greċja

source: Greek
mt: Grieg

source: Green economy
mt: Ekonomija ekoloġika

source: Greenhouse gas emission trends and projections
mt: Tendenzi u projezzjonijiet tal-emissjonijiet tal-gassijiet tal-effett serra

source: Here is the full error message:
mt: Hawn hu l-messaġġ sħiħ tal-iżball:

source: Hide the search form
mt: Aħbi l-formola tat-tiftix

source: Highlights
mt: Enfasi

source: History
mt: Storja

source: Home
mt: Bidu

source: Household consumption
mt: Konsum fid-dar

source: How-tos
mt: Kif tagħmel ċerti affarijiet

source: Human verification: leave empty
mt: Verifika umana: ħalli vojt

source: Hungarian
mt: Ungeriż

source: Hungary
mt: L-Ungerija

source: Iceland
mt: L-Islanda

source: Icelandic
mt: Islandiż

source: Icons based on file extension, on different external sites and protocols
mt: Ikoni bbażati fuq l-estensjoni tal-fajls, fuq siti esterni u protokolli differenti

source: Icons based on protocols
mt: Ikoni bbażati fuq protokolli

source: If checked, the promotion is shown at the top in navigation menu on all pages.
mt: Jekk ivverifikat, il-promozzjoni tintwera fil-parti ta’ fuq tal-menu tan-navigazzjoni fuq il-paġni kollha.

source: If selected, this item will not appear in the navigation tree
mt: Jekk magħżul, dan il-punt ma jidhirx fis-siġra tan-navigazzjoni

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
mt: Jekk it-traduzzjonijiet ta’ dan il-punt ikunu saru wara li ġie promoss għall-ewwel darba, din l-azzjoni tippromwovi t-traduzzjonijiet ġodda

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
mt: Jekk inti ċert li li għandek l-indirizz tal-web korrett iżda qed jitla’ żball, jekk jogħġbok ikkuntattja ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
mt: Jekk m’għandekx kont hawnhekk, mur f’ ${registration_form}.

source: If you experience problems please ${link}.
mt: Jekk issib problemi jekk jogħġbok ${link}.

source: If you have forgotten your password, ${click_here}.
mt: Jekk insejt il-password tiegħek, ${click_here}

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
mt: Jekk għandek bżonn tirrapporta dan lil ${site_admin}, jekk jogħġbok inkludi dan in-numru ta’ dħul fil-messaġġ tiegħek
