Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/6.0/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: mt

source: If you want to read the content of this document, you have to switch to one of the following languages:
mt: Jekk tixtieq taqra l-kontenut ta’ dan id-dokument, ikollok taqleb għal waħda mil-lingwi li ġejjin:

source: Image
mt: Immaġni

source: Image Size:
mt: Daqs tal-Immaġni:

source: In the spotlight
mt: Attenzjoni fuq

source: In these websites you will find all the summarised environmental information available in your language.
mt: F’dawn il-websajts se ssib l-informazzjoni ambjentali kollha fil-qosor disponibbli bil-lingwa tiegħek.

source: Indicators using this data
mt: Indikaturi li jużaw din id-dejta

source: Industry
mt: Industrija

source: Inherit faceted navigation configuration from:
mt: Iret konfigurazzjoni tan-navigazzjoni b’diversi aspetti minn:

source: Inland, Coastal and Marine waters (ICM)
mt: Ilmijiet Interni, Kostali u Marittimi (ICM)

source: Instructions for Europass CV
mt: Istruzzjonijiet għall-Europass CV

source: Instructions on how to contribute to and use this resource.
mt: Istruzzjonijiet dwar kif tikkontribwixxi u tuża dan ir-riżors.

source: Interactive data
mt: Dejta interattiva

source: Interactive data viewers
mt: Telespettaturi tad-dejta interattiva

source: Interactive map
mt: Mappa interattiva

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
mt: Il-kandidati interessati għandhom japplikaw billi jimlew il-formola ta’ applikazzjoni ta’ hawn taħt. Mal-formola ta’ applikazzjoni għandu jiġi anness:

source: International cooperation
mt: Kooperazzjoni internazzjonali

source: Internet Explorer is not recommended for the CMS area.
mt: L-Internet Explorer mhux rakkomandat għall-parti tas-CMS.

source: Invalidate
mt: Invalida

source: Invalidate cache for current page
mt: Invalida l-cache għall-paġna attwali

source: Invalidate cache for current page and all subpages
mt: Invalida l-cache għall-paġna attwali u għas-subpaġni kollha

source: Ireland
mt: L-Irlanda

source: Irish Gaelic
mt: Irlandiż

source: Is this publication for sale?
mt: Din il-pubblikazzjoni hija għall-bejgħ?

source: Italian
mt: Taljan

source: Italy
mt: L-Italja

source: Job title
mt: Titolu tal-impjieg

source: Keep existing file
mt: Żomm il-fajl eżistenti

source: Key facts and messages
mt: Fatti u messaġġi ewlenin

source: Key message
mt: Messaġġ ewlieni

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
mt: Kongens Nytorv 6, 1050, Kopenħagen K, id-Danimarka.

source: Land use
mt: Użu tal-art

source: Last modified
mt: Mibdul l-aħħar

source: Last name
mt: Kunjom

source: Last updated
mt: Aġġornat l-aħħar

source: Latest ${title}
mt: L-aktar reċenti ${title}

source: Latest FAQ
mt: FAQ l-aktar reċenti

source: Latest addition
mt: L-addizzjoni l-aktar reċenti

source: Latest publications
mt: Il-pubblikazzjonijiet l-aktar reċenti

source: Latest publications about Europe's environment published by EEA.
mt: Il-pubblikazzjonijiet l-aktar reċenti dwar l-ambjent tal-Ewropa ppubblikati mill-EEA.

source: Latvia
mt: Il-Latvja

source: Latvian
mt: Latvjan

source: Legal notice
mt: Avviż legali

source: Liechtenstein
mt: Il-Liechtenstein

source: Link listing
mt: Elenkar tal-links

source: Link management overview
mt: Ħarsa ġenerali lejn il-ġestjoni tal-links

source: Link to full assessment
mt: Link għall-valutazzjoni sħiħa

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
mt: It-tipi ta’ links huma individwati awtomatikament fuq in-naħa tal-klijent minn javascript (scanforlinks) li se żżid l-ikoni tal-klassi meħtieġa qabel il-link.

source: List all relations that don't comply portal_relations schema
mt: Elenka r-relazzjonijiet kollha li ma jikkonformawx mal-iskema tar-relazzjonijiet tal-portal

source: List of all icons available
mt: Lista tal-ikoni kollha disponibbli

source: List of bad relations
mt: Lista ta’ relazzjonijiet ħżiena

source: Listing not available
mt: Elenkar mhux disponibbli

source: Lithuania
mt: Il-Litwanja

source: Lithuanian
mt: Litwan

source: Loading...
mt: Qed jillowdja…

source: Locations
mt: Postijiet

source: Log in
mt: Illoggja

source: Log in to add comments
mt: Illoggja biex iżżid kummenti

source: Login Name
mt: Isem biex tilloggja

source: Login failed
mt: Login ma rnexxiex

source: Lost Password
mt: Password Mitlufa

source: Luxembourg
mt: Il-Lussemburgu

source: Macedonian
mt: Maċedonu

source: Maltese
mt: Malti

source: Manage Footer Portlets
mt: Immaniġġja l-Portlets fil-Footer

source: Manage footer portlets
mt: Immaniġġja l-portlets fil-footer

source: Map
mt: Mappa

source: Mediterranean environment
mt: Ambjent mediterranju

source: Message
mt: Messaġġ

source: Migrate
mt: Immigra

source: Migrate EEA Content-types: Image to Blob
mt: Immigra t-tipi ta’ Kontenut tal-EEA: Immaġni lil Blob

source: Mix links examples
mt: Eżempji ta’ links imħallta

source: Mobile
mt: Mowbajl

source: Modified
mt: Modifikat

source: More
mt: Iktar

source: More green tips
mt: Iktar suġġerimenti ekoloġiċi

source: More information about this event&hellip;
mt: Aktar informazzjoni dwar dan l-avveniment&hellip

source: More multimedia
mt: Aktar multimidja

source: More networks
mt: Aktar netwerks

source: More subscriptions are available at ${link}
mt: Aktar abbonamenti huma disponibbli f’${link}

source: Most popular data and maps
mt: Dejta u mapep l-aktar popolari

source: Most popular datasets
mt: Ġabriet ta’ dejta l-aktar popolari

source: Move bottom
mt: Mur fil-qiegħ tal-paġna

source: Move down
mt: Mur ’l isfel

source: Move top
mt: Mur fil-parti ta’ fuq tal-paġna

source: Move up
mt: Mur fuq

source: Multimedia
mt: Multimidja

source: Multimedia highlights
mt: Enfasi tal-multimidja

source: NEC directive status
mt: Status ta’ direttiva NEC

source: National SOE reports
mt: Rapporti SOE nazzjonali

source: National and regional stories
mt: Stejjer nazzjonali u reġjonali

source: National and regional story
mt: Storja nazzjonali u reġjonali

source: Natural resources
mt: Riżorsi naturali

source: Nature protection and biodiversity
mt: Protezzjoni tan-natura u l-bijodiversità

source: Navigation
mt: Navigazzjoni

source: Navigation actions
mt: Azzjonijiet tan-navigazzjoni

source: Netherlands
mt: Il-Pajjiżi l-Baxxi

source: Network of the Heads of Environment Protection Agencies (EPA network)
mt: Netwerk tal-Kapijiet tal-Aġenziji tal-Protezzjoni Ambjentali (netwerk tal-EPA)

source: Networks
mt: Netwerks

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
mt: Ikoni jew aġġornamenti ġodda jistgħu jsiru permezz tal-mimetypes_registry fil-Plone CMS jew permezz tal-prodott EEADesign2006. Ikkuntattja lit-tim tal-iżvilupp tal-web tal-EEA f’dan il-każ.

source: New user?
mt: Utent ġdid?

source: News
mt: Aħbarijiet

source: News about this publication
mt: Aħbarijiet dwar din il-pubblikazzjoni

source: News and articles
mt: Aħbarijiet u artikoli

source: Next month
mt: Ix-xahar li ġej

source: Next report deadline
mt: L-iskadenza tar-rapport li jmiss

source: No images found.
mt: Ma nstabet l-ebda immaġni.

source: No media files of this kind yet.
mt: Ma hemm l-ebda fajl tal-midja ta’ dan it-tip s’issa

source: No reference set. Click the browse button to select.
mt: Ma hemm l-ebda referenza ssettjata. Ikklikkja l-buttuna tal-ibbrawżjar biex tagħżel

source: No results are available for this topic
mt: L-ebda riżultat ma huwa disponibbli għal dan is-suġġett

source: No results were found.
mt: Ma nstab l-ebda riżultat.

source: No tags currently selected.
mt: Attwalment ma hija magħżula l-ebda tag.

source: Noise
mt: Storbju

source: Normal
mt: Normali

source: Norway
mt: In-Norveġja

source: Norwegian
mt: Norveġiż

source: Note: new versions are available!
mt: Nota: verżjonijiet ġodda huma disponibbli!

source: Nothing published in ${title}&hellip;
mt: Xejn ma huwa ppubblikat f’${title}&hellip;

source: Notifications
mt: Notifiki

source: Notifications archive
mt: Arkivju tan-notifiki

source: OR add some text to the order screen
mt: JEW żid xi test fl-iskrin tal-ordni

source: ORDER ID (Catalogue Number)
mt: ID TAL-ORDNI (Numru tal-Katalgu)

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
mt: Fuq in-naħa tax-xellug għandek lista ta’ riżorsi. Mexxi l-ikona tal-handle biex tordna mill-ġdid. Wara li tordna mill-ġdid, għandek tuża l-buttuna biex tissejvja fil-qiegħ tal-lista. Fuq in-naħa ta-lemin tista’ tara kif ir-riżorsi ġew komposti. Nota: din mhix previżjoni. Jekk tagħfas Issejvja, se tiġġenera riżorsi ġodda immerġjati.

source: Order a printed copy at EU-Bookshop
mt: Ordna kopja stampata mil-Librerija tal-UE

source: Order a printed copy online
mt: Ordna kopja stampata onlajn

source: Organisation name
mt: Isem tal-organizzazzjoni

source: Organisation website
mt: Websajt tal-organizzazzjoni

source: Original image
mt: Immaġni oriġinali

source: Original link
mt: Link oriġinali

source: Original link for this report
mt: Link oriġinali għal dan ir-rapport

source: Other
mt: Oħrajn

source: Other resources
mt: Riżorsi oħrajn

source: Override the order text with your own text
mt: Issostitwixxi t-test tal-ordni bit-test tiegħek

source: Owner
mt: Proprjetarju

source: PDF on new EEA domain link
mt: PDF dwar link ta’ dominju ġdid tal-EEA

source: PDF on secure external link
mt: PDF dwar link esterna sigura

source: Pages
mt: Paġni

source: Pan-European state of the environment reports
mt: Rapporti pan-Ewropej dwar l-istat tal-ambjent

source: Phone:
mt: Telefown:

source: Please help us increase the quality of the translations.
mt: Jekk jogħġbok għinna ntejbu l-kwalità tat-traduzzjonijiet.

source: Please provide the following contact information
mt: Jekk jogħġbok ipprovdi l-informazzjoni ta’ kuntatt li ġejja

source: Poland
mt: Il-Polonja

source: Policy
mt: Politika

source: Policy instruments<br />
mt: Strumenti ta’ politika<br />

source: Polish
mt: Pollakk

source: Portal type
mt: Tip ta’ portal

source: Portal types
mt: Tipi ta’ portal

source: Portlet title
mt: Titolu tal-Portlet

source: Portugal
mt: Il-Portugall

source: Portuguese
mt: Portugiż

source: Possible relations
mt: Relazzjonijiet possibbli

source: Presentation on old EEA domain
mt: Preżentazzjoni dwar dominju antik tal-EEA

source: Press the link to create a new content item in its default location
mt: Agħfas fuq il-link biex toħloq punt ta’ kontenut ġdid fil-post default tiegħu

source: Previous
mt: Preċedenti

source: Previous month
mt: Xahar preċedenti

source: Price (Euro)
mt: Prezz (Euro)

source: Privacy policy
mt: Politika ta’ privatezza

source: Produced figures
mt: Figuri prodotti

source: Product type
mt: Tip ta’ prodott

source: Programme
mt: Programm

source: Projects
mt: Proġetti

source: Promote Translations
mt: Ippromwovi t-Traduzzjonijiet

source: Promote to theme centre
mt: Ippromwovi għaċ-ċentru tematiku

source: Promotions
mt: Promozzjonijiet

source: Promotions Admin Panel
mt: Panil tal-Admin tal-Promozzjonijiet

source: Provided interface
mt: Interfaċċja pprovduta

source: Publication
mt: Pubblikazzjoni

source: Publication file
mt: Fajl ta’ pubblikazzjoni

source: Publication groups
mt: Gruppi ta’ pubblikazzjoni

source: Publication series
mt: Serje tal-pubblikazzjoni

source: Publications
mt: Pubblikazzjonijiet

source: Published
mt: Ippubblikat

source: Published by
mt: Ippubblikat minn

source: Published on
mt: Ippubblikat fil-

source: Published:
mt: Ippubblikat:

source: Publishers
mt: Pubblikaturi

source: Publishing date
mt: Data tal-pubblikazzjoni

source: Quality of bathing water
mt: Il-kwalità tal-ilma tal-għawm

source: RSS Feeds
mt: Feeds tar-RSS

source: Read more
mt: Aqra iktar

source: Read more of the key fact
mt: Aqra iktar dwar il-fatt ewlieni

source: Read report
mt: Aqra r-rapport

source: Recurrent publications
mt: Pubblikazzjonijiet rikorrenti

source: Recursive invalidation
mt: Invalidazzjoni rikursiva

source: Reference manuals
mt: Manwali ta’ referenza

source: Refresh this page
mt: Erġa’ iftaħ din il-paġna

source: Regions
mt: Reġjuni

source: Related
mt: Relatati

source: Related Items
mt: Punti Relatati

source: Related content
mt: Kontenut relatat

source: Related data
mt: Dejta relatata

source: Related data visualisations
mt: Viżwalizzazzjonijiet tad-dejta relatata

source: Related datasets
mt: Ġabriet ta’ dejta relatata

source: Related figures
mt: Figuri relatati

source: Related indicators
mt: Indikaturi relatati

source: Related interactive maps
mt: Mapep interattivi relatati

source: Related maps
mt: Mapep relatati

source: Related news and articles
mt: Aħbarijiet u artikoli relatati

source: Related pages
mt: Paġni relatati

source: Related publications
mt: Pubblikazzjonijiet relatati

source: Related themes
mt: Temi relatati

source: Related topics
mt: Suġġetti relatati

source: Related video
mt: Vidjow relatat

source: Relevant policy documents
mt: Dokumenti ta’ politika relatati

source: Remember my email address.
mt: Ftakar l-indirizz tal-posta elettronika tiegħi.

source: Remember my name.
mt: Ftakar ismi.

source: Remove Promotion
mt: Neħħi l-Promozzjoni

source: Remove all promotions for this item
mt: Neħħi l-promozzjonijiet kollha għal dan il-punt

source: Remove reference
mt: Neħħi r-referenza

source: Remove selected items
mt: Neħħi l-punti magħżula

source: Reorder CSS
mt: Ordna s-CSS mill-ġdid

source: Reorder Javascripts
mt: Ordna l-Javascripts mill-ġdid

source: Reorder resources
mt: Ordna r-riżorsi mill-ġdid

source: Replace with new file:
mt: Issostitwixxi b’fajl ġdid:

source: Reply
mt: Irrispondi

source: Report number
mt: Numru tar-rapport

source: Report type
mt: Tip ta’ rapport

source: Report year
mt: Sena tar-rapport

source: Reporting country
mt: Pajjiż tar-rapportar

source: Reporting frequency
mt: Frekwenza tar-rapportar

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
mt: Obbligi ta’ rapportar huma rekwiżiti biex tiġi pprovduta informazzjoni miftiehma bejn pajjiżi u korpi internazzjonali bħall-EEA jew konvenzjonijiet internazzjonali L-obbligi ta’ rapportar jipprovdu l-bażi għal aktar flussi ta’ informazzjoni ambjentali.

source: Reporting obligations related to data stored at EEA
mt: Obbligi ta’ rapportar relatati ma’ dejta maħżuna fl-EEA

source: Reports about Air pollution
mt: Rapporti dwar it-Tniġġis tal-arja

source: Reports about Freshwater
mt: Rapporti dwar l-Ilma ħelu

source: Reports about Land use
mt: Rapporti dwar l-użu tal-Art

source: Reports about Nature protection and biodiversity
mt: Rapporti dwar il-Protezzjoni tan-natura u l-bijodiversità

source: Reports about Waste
mt: Rapporti dwar l-Iskart

source: Reports about climate change mitigation
mt: Rapporti dwar il-mitigazzjoni tat-tibdil fil-klima

source: Request call for tender information
mt: Rikjesta għal informazzjoni dwar sejħa għall-offerti

source: Request data source
mt: Rikjesta għal sors ta’ dejta

source: Request for ${callforid}
mt: Rikjesta għal ${callforid}

source: Request for cache invalidation sent
mt: Rikjesta għal invalidazzjoni tal-cache mibgħuta

source: Reset Eionet account password page
mt: Irrisettja l-paġna tal-password tal-kont Eionet

source: Return to view
mt: Mur lura biex tara

source: Romania
mt: Ir-Rumanija

source: Romanian
mt: Rumen

source: Russian
mt: Russu

source: SOER 2010 website
mt: Websajt SOER 2010

source: SOER Country content status
mt: Status tal-kontenut tal-pajjiż SOER

source: SOER message
mt: Messaġġ SOER

source: SOER viral video message
mt: Messaġġ SOER ta’ vidjow virali

source: Save
mt: Issejvja

source: Search
mt: Fittex

source: Search Europe's environment
mt: Fittex l-ambjent tal-Ewropa

source: Search SOER
mt: Fittex SOER

source: Search Site
mt: Fittex is-Sit

source: Search all reports
mt: Fittex ir-rapporti kollha

source: Search all reports from
mt: Fittex ir-rapporti kollha minn

source: Search data, maps, indicators
mt: Fittex dejta, mapep, indikaturi

source: Search on title / abstract
mt: Fittex skont it-titolu / is-sommarju

source: Search results
mt: Fittex riżultati

source: Search this listing
mt: Fittex dan l-elenkar

source: Search this site
mt: Fittex dan is-sit

source: Sections
mt: Sezzjonijiet

source: See all
mt: Ara kollox

source: See also
mt: Ara wkoll

source: See older versions.
mt: Ara verżjonijiet aktar antiki.

source: Select an item below to inherit faceted navigation configuration
mt: Agħżel punt minn hawn taħt biex ikollok konfigurazzjoni ta' navigazzjoni faceted

source: Select from existing tags.
mt: Agħżel minn tags eżistenti.

source: Semantic Data Service
mt: Servizz ta’ Dejta Semantika

source: Send
mt: Ibgħat

source: Send as notification
mt: Ibgħat bħala notifika

source: Sender_From_Address
mt: Speditur_Mill-_Indirizz

source: Serbia
mt: Is-Serbja

source: Serbian
mt: Serb

source: Serial title
mt: Titolu tas-serja

source: Share on Facebook
mt: Skambja fuq Facebook

source: Share on Google+
mt: Skambja fuq Google+

source: Share on Twitter
mt: Skambja fuq Twitter

source: Share with others
mt: Ikkondividi ma’ oħrajn

source: Shared Environmental Information System (SEIS)
mt: Sistema Komuni ta’ Informazzjoni Ambjentali (SEIS)

source: Sign up
mt: Irreġistra

source: Sign up now!
mt: Sir membru issa!

source: Signals
mt: Sinjali

source: Similar interactive maps
mt: Mapep interattivi simili

source: Since cookie authentication is disabled, cookie-based login is not available.
mt: Peress li l-awtentikazzjoni tal-cookies mhix permessa, login ibbażat fuq il-cookies mhux disponibbli.

source: Site Administration
mt: Amministrazzjoni tas-Sit

source: Site map
mt: Mappa tas-sit

source: Skip to content.
mt: Aqbeż għall-kontenut.

source: Skip to navigation
mt: Aqbeż għal navigazzjoni

source: Slovak
mt: Slovakk

source: Slovakia
mt: Is-Slovakkja

source: Slovenia
mt: Is-Slovenja

source: Slovenian
mt: Sloven

source: Software updates history
mt: Storja tal-aġġornamenti tas-softwer

source: Soil
mt: Ħamrija

source: Sort by:
mt: Elenka skont:

source: Source
mt: Sors

source: Spain
mt: Spanja

source: Spanish
mt: Spanjol

source: Spanish themes IMS link
mt: Link tal-IMS tat-temi Spanjoli

source: Spatial Information and Analysis (SIA)
mt: Informazzjoni u Analiżi Spazjali (SIA)

source: Specific regions
mt: Reġjuni speċifiċi

source: Spotlight
mt: Enfasi

source: Spotting the signs for a transport system by 2050
mt: L-identifikazzjoni tas-sinjali għal sistema tat-trasport sal-2050

source: State of the environment reports
mt: Rapporti dwar l-istat tal-ambjent

source: Strongly related indicators
mt: Indikaturi relatati b’mod qawwi

source: SubfolderListing disabled
mt: Elenkar skont is-subfolder diżattivat

source: SubfolderListing enabled
mt: Elenkar skont is-subfolder attivat

source: Submit a new event
mt: Issottometti avveniment ġdid

source: Submit an environmental event
mt: Issottometti avveniment ambjentali

source: Submit event
mt: Issottometti avveniment

source: Subscribe by email
mt: Abbona bil-posta elettronika

source: Subscribe to RSS Feed
mt: Abbona għall-feed tar-RSS

source: Subscribe to an always-updated feed of these search terms
mt: Abbona għal feed dejjem aġġornata ta’ dawn it-termini tat-tiftix

source: Subscriptions
mt: Abbonamenti

source: Subtopics
mt: Suġġetti sekondarji

source: Supporting figures
mt: Figuri ta’ sostenn

source: Sustainable Consumption and Production (SCP)
mt: Produzzjoni u Konsum Sostenibbli (SCP)

source: Sweden
mt: L-Isvezja

source: Swedish
mt: Svediż

source: Swedish glossary
mt: Glossarju Svediż

source: Swedish site
mt: Sit Svediż

source: Switzerland
mt: L-Isvizzera

source: Synthesis
mt: Sintesi

source: TERM reports
mt: Rapport tat-TERM

source: Technical report
mt: Rapport tekniku

source: Template Europass CV
mt: Mudell tal-Europass CV

source: Test links
mt: Links għall-ittestjar

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
mt: Grazzi tal-avveniment tiegħek. It-tim tal-web tal-EEA se jipprova jippubblikah malajr kemm jista’ jkun.

source: Thank you for your request
mt: Grazzi tat-talba tiegħek

source: Thank you.
mt: Grazzi.

source: The EEA Web CMS works best with following browsers:
mt: L-EEA Web CMS taħdem l-aħjar f’dawn il-brawżers:

source: The European Environment Agency (EEA) is an agency of the European Union.
mt: L-Aġenzija Ewropea għall-Ambjent (EEA) hija aġenzija tal-Unjoni Ewropea.

source: The European environment &ndash; state and outlook 2010
mt: L-ambjent Ewropew &ndash; stat u perspettiva 2010

source: The European environment – state and outlook 2010
mt: L-ambjent Ewropew – stat u perspettiva 2010

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
mt: Il-kontenut li qed tara ma jeżistix bil-lingwa li għadek kemm għażilt. Il-lingwa tas-sit inbidlet għal ${language} u tista’ tkompli tibbrawżja dan is-sit b’din il-lingwa.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
mt: Il-valutazzjonijiet tal-pajjiż huma r-responsabbiltà unika tal-membru tal-EEA u tal-pajjiżi kooperattivi appoġġjati mill-EEA permezz ta’ gwida, traduzzjoni u editjar.

source: The error has been logged as entry number ${entryid}.
mt: L-iżball ġie lloggjat bħala numru ta’ dħul ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
mt: Il-folder li qed tipprova tiftaħ għadu qed jiġi abbozzat u għalhekk il-kontenut tiegħu ma jistax jiġi elenkat. Jekk inti l-amministratur tal-kontenut ta’ dan is-sit, trid tilloggja u tippubblika dan il-folder.

source: The source file XML contains the following organisations:
mt: Il-fajl tas-sors XML fih l-organizzazzjonijiet li ġejjin:

source: The template CV below duly filled in, and
mt: Il-mudell tas-CV huwa mimli kif xieraq hawn taħt, u

source: Thematically
mt: Tematikament

source: Theme: number of questions (5 per theme)
mt: Tema: numru ta’ mistoqsijiet (5 għal kull tema)

source: Themepage Section
mt: Sezzjoni tal-paġna tematika

source: Themes
mt: Temi

source: Themes and data
mt: Temi u dejta

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
mt: Attwalment m’hemmx kriterji biex tfittex. Jekk jogħġbok żidhom permezz tat-tab 'kriterji'.

source: There are currently no items in this folder.
mt: Attwalment m’hemmx oġġetti f’dan il-folder.

source: There are currently no results for this search.
mt: Attwalment m’hemmx riżultati għal din it-tiftixa.

source: There are no contained help center object types.
mt: M’hemmx tipi ta’ oġġetti taċ-ċentru tal-għajnuna kontenuti.

source: This FAQ applies to a previous version
mt: Din l-FAQ tapplika għal verżjoni preċedenti

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
mt: Dan il-kontenut ma jeżistix bil-lingwa attwali tiegħek, ${language}, imma tista’ tibqa’ tibbrawżja s-sit b’din il-lingwa.
