Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/6.0/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: mt

source: This document is locked.
mt: Dan id-dokument huwa llokkjat.

source: This figure has no data source. For further information contact
mt: Din il-figura m’għandhiex sors ta’ dejta. Għal aktar informazzjoni kkuntattja

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
mt: Dan il-fajl fih links li għandhom jiġu mmarkati b’mod differenti bil- mark_special_link.js script. Dan sabiex jiġi ttestjat u vverifikat li jaħdmu. Ipprova b’ <br /> ${normal} ${swedish-site} <br />

source: This is the latest published version.
mt: Din hija l-aħħar verżjoni ppubblikata.

source: This item does not have any body text, click the edit tab to change it.
mt: Dan il-punt m’għandux korp tat-test, ikklikkja l-‘edit tab’ biex tibdlu.

source: This item is in use by someone else and cannot be modified
mt: Dan il-punt qed jintuża minn xi ħaddieħor u ma jistax jiġi mmodifikat

source: This item is open for comments. See the comments
mt: Dan il-punt huwa miftuħ għall-kummenti. Ara l-kummenti

source: This page does not seem to exist&hellip;
mt: Jidher li din il-paġna ma teżistix&hellip;

source: This page gives you information about the links in your themecentre.
mt: Din il-paġna tagħtik informazzjoni dwar il-links fiċ-ċentru tematiku tiegħek.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
mt: Din il-paġna teħtieġ Flashplayer, jekk jogħġbok iddawnlowdjah b’xejn minn ${flashplayer-link}

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
mt: Din il-websajt għandha funzjonalità limitata bil-javascript mitfi. Jekk jogħġbok kun ċert li l-javascript huwa attivat fil-brawżer tiegħek.

source: Title
mt: Titolu

source: Title starts with
mt: It-titolu jibda b’

source: Title/Description
mt: Titolu/Deskrizzjoni

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
mt: Biex ikollok aċċess għal din il-parti tas-sit, għandek bżonn tilloggja bl-isem tal-utent u l-password tiegħek. Tista’ tuża l-isem tal-utent u l-password tal-Eionet tiegħek.

source: To access your EEA notification service account please enter your email.
mt: Biex taċċessa l-kont ta’ servizz ta’ notifika tal-EEA tiegħek jekk jogħġbok daħħal il-posta elettronika tiegħek.

source: To reset your password visit ${mail}.
mt: Biex tirrisettja l-password żur ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
mt: Biex ma tibqax abbonat mas-servizz ta’ notifika tal-EEA jekk jogħġbok daħħal il-posta elettronika tiegħek.Se tirċievi posta elettronika biex tikkonferma li ma tridx tibqa’ abbonat.

source: Topic
mt: Suġġett

source: Topic in the spotlight
mt: Suġġett diskuss

source: Topics
mt: Suġġetti

source: Total documents
mt: Dokumenti totali

source: Total links
mt: Links totali

source: Total staff
mt: Persunal totali

source: Tourism
mt: Turiżmu

source: Trailer
mt: Trejler

source: Translation Unavailable
mt: Traduzzjoni Mhux Disponibbli

source: Transport
mt: Trasport

source: Turkey
mt: It-Turkija

source: Turkish
mt: Tork

source: Turkish subfolder
mt: Subfolder Tork

source: Twitter icon
mt: Ikona ta’ Twitter

source: Type
mt: Tip

source: United Kingdom
mt: Ir-Renju Unit

source: Unsubscribe
mt: Tibqax abbonat

source: Unsubscribe from EEA notification service
mt: Tibqax abbonat mas-servizz ta’ notifika tal-EEA

source: Up one level
mt: Itla’ livell

source: Up to Site Setup
mt: Itla’ lejn is-Setup tas-Sit

source: Up to linkchecker summary
mt: Itla’ lejn is-sommarju tal-verifika tal-links

source: Upcoming events
mt: Avvenimenti li ġejjin

source: Upload epub file
mt: Tella’ fajl epub

source: Urban environment
mt: Ambjent urban

source: Use Control/Command/Shift keys to select multiple tags.
mt: Uża l-buttuni Control/Command/Shift biex tagħżel tags multipli.

source: Use of AND/OR/* is supported.
mt: Użu ta’ AND/OR/* huwa appoġġjat.

source: Use the form below to define, change or remove custom portal types.
mt: Uża l-formola ta’ hawn taħt biex tiddefinixxi, tibdel jew tneħħi tipi ta’ custom portal.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
mt: Uża din il-formola biex tissottometti avveniment ambjentali. Imbagħad niċċekkjaw jekk l-avveniment sottomess huwiex rilevanti għall-pubblikazzjoni.

source: Used in indicators
mt: Użat fl-indikaturi

source: Used in publications
mt: Użat fil-pubblikazzjonijiet

source: Various other issues
mt: Diversi kwistjonijiet oħrajn

source: Vertical listing
mt: Elenkar vertikali

source: Video File
mt: Fajl tal-Vidjow

source: View entire FAQ expanded
mt: Ara l-FAQ kollha estiżi

source: View full graph
mt: Ara l-grafika sħiħa

source: Visit
mt: Żur

source: Visit our air pollution website
mt: Żur il-websajt tagħna dwar it-tniġġis tal-arja

source: Visit our biodiversity website
mt: Żur il-websajt tagħna dwar il-bijodiversità

source: Visit our climate change website
mt: Żur il-websajt tagħna dwar it-tibdil fil-klima

source: Visit our land use website
mt: Żur il-websajt tagħna dwar l-użu tal-art

source: Visit our water website
mt: Żur il-websajt tagħna dwar l-ilma

source: Visit the ${soer-website}.
mt: Żur il-${soer-website}.

source: Visualisations of this data
mt: Viżwalizzazzjonijiet ta’ din id-dejta

source: Visualisations produced
mt: Viżwalizzazzjonijiet prodotti

source: Visualisations used
mt: Viżwalizzazzjonijiet użati

source: Waste
mt: Skart

source: Waste and material resources
mt: Skart u riżorsi materjali

source: Water
mt: Ilma

source: Water Information System for Europe
mt: Sistema ta’ Informazzjoni dwar l-Ilma għall-Ewropa

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
mt: Niskużaw ruħna għal kull inkonvenjent, imma l-paġna li ppruvajt tiftaħ mhix f’dan l-indirizz. Tista’ tuża l-links ta’ hawn taħt biex jgħinuk issib dak li qed tfittex.

source: We do not publish events that are purely commercial and with no references to the environment.
mt: Ma nippubblikawx avvenimenti li huma purament kummerċjali u mingħajr referenzi għall-ambjent.

source: We&#8217;re sorry, but there seems to be an error&hellip;
mt: Nis&#8217;kużaw ruħna, imma jidher li hemm żball&hellip;

source: Welcome! You are now logged in.
mt: Merħba! Inti issa lloggjat.

source: What
mt: Xiex

source: What is happening?<br />Environmental issues
mt: X’qed jiġri?<br />Environmental issues

source: What's new
mt: X’hemm ġdid

source: When
mt: Meta

source: Where
mt: Fejn

source: Why is it happening?<br />Sectors and activities
mt: Għaliex qed jiġri dan?<br />Sectors and activities

source: Word doc on external link
mt: Dokument ‘word’ fuq link esterna

source: World
mt: Dinja

source: You are not allowed to invalidate cache in this context
mt: M’għandekx permess tinvalida l-cache f’dan il-kuntest

source: You are using an outdated browser
mt: Qed tuża brawżer skadut

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
mt: Tista’ tikseb kopja wkoll minn ${nearest-sale-agent} billi tipprovdi l-informazzjoni tal-ordni.

source: You might have been looking for&hellip;
mt: Jista’ jkun li kont qed tfittex&hellip;

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
mt: Għandek bżonn Flash player biex tkun tista’ tara u tuża l-ozone map viewer, jekk jogħġbok iddawnlowdjah b’xejn minn ${flashpalyer-link}. Jekk m’għandekx drittijiet amministrattivi fuq il-kompjuter tiegħek, jekk jogħġbok ikkuntattja l-ħelpdesk tiegħek.

source: You should shortly receive an email with further information.
mt: Għandek tirċievi posta elettronika dalwaqt b’iktar informazzjoni.

source: YouTube channel
mt: Kanal tal-YouTube

source: YouTube icon
mt: Ikona tal-YouTube

source: Your message
mt: Il-messaġġ tiegħek

source: Zip on FTP
mt: Zip dwar FTP

source: and
mt: u

source: archive
mt: arkivju

source: browse all multimedia products
mt: ibbrawżja l-prodotti multimidja kollha

source: by ${author}
mt: minn ${author}

source: by ${author}, ${date}
mt: minn ${author}, ${date}

source: by language
mt: skont il-lingwa

source: by serial title
mt: skont it-titlu tas-serje

source: callto link
mt: link ‘callto’

source: copyright-address1
mt: Kongens Nytorv 6

source: copyright-address2
mt: 1050 Copenhagen K

source: copyright-email
mt: Web: eea.europa.eu

source: copyright-enquiries
mt: Mistoqsijiet: eea.europa.eu/enquiries

source: copyright-fax
mt: Fax: + 45 33 36 71 99

source: copyright-legal-description
mt: Il-kontenut ta’ din il-pubblikazzjoni mhux bilfors jirrifletti l-opinjonijiet uffiċjali tal-Kummissjoni Ewropea jew ta’ istituzzjonijiet oħra tal-Unjoni Ewropea. La l-Aġenzjija Ewropea għall-Ambjent u lanqas persuni jew kumpaniji li jaħdmu f’isem l-Aġenzija ma huma responsabbli għall-użu li jista’ jsir mill-informazzjoni li tinsab f’dan ir-rapport.

source: copyright-legal-name
mt: Nota legali

source: copyright-notice-desc1
mt: L-ikkupjar huwa awtorizzat, diment li s-sors ikun rikonoxxut, ħlief fejn iddikjarat mod ieħor.

source: copyright-notice-desc2
mt: Tagħrif dwar l Unjoni Ewropea huwa disponibbli fuq l Internet.Tista’ taċċessah permezz tas‑server Europa (www.europa.eu).

source: copyright-notice-desc3
mt: Lussemburgu: Publications Office of the European Union, ${copyright-notice-year}

source: copyright-notice-eea
mt: © European Environment Agency, ${copyright-notice-year}

source: copyright-notice-name
mt: Drittijiet tal-awtur

source: copyright-phone
mt: Tel.: + 45 33 36 71 00

source: cover-design
mt: Kopertina: EEA

source: cover-layout
mt: Tqassim: EEA

source: cover-photo
mt: Ritratt tal-faċċata:© ${copyright-name}

source: eea_address
mt: Kongens Nytorv 6<br /> 1050 Kopenħagen K<br /> id-Danimarka

source: engineered by
mt: maħdum minn

source: expired
mt: skadut

source: external link
mt: link esterna

source: from ${start} to ${end}
mt: minn ${start} sa ${end}

source: get flashplayer
mt: ġib il-flashplayer

source: homepage
mt: paġna ewlenija

source: in
mt: fi

source: items
mt: punti

source: label_advanced_search
mt: Tiftixa Avvanzata...

source: label_log_in
mt: Illoggja

source: label_login_to_add_comments
mt: Illoggja bil-password tal-Eionet tiegħek biex tara/tagħmel kummenti

source: label_no_results_found
mt: Ma nstabu ebda riżultati li jaqblu.

source: label_show_all
mt: Uri l-punti kollha

source: last modified
mt: emendat l-aħħar

source: legend_livesearch
mt: LiveSearch &#8595;

source: loading data ...
mt: qed tillowdja d-dejta …

source: mailto link
mt: link ‘mailto’

source: more
mt: iktar

source: more green tips
mt: iktar pariri ekoloġiċi

source: more info
mt: iktar informazzjoni

source: new EEA domain link
mt: link tad-dominju l-ġdid tal-EEA

source: next
mt: li jmiss

source: only in current section
mt: fis-sezzjoni attwali biss

source: original
mt: oriġinali

source: powered by The Google AJAX Search API
mt: imħaddem minn The Google AJAX Search API

source: previous
mt: preċedenti

source: registration form
mt: formola ta’ reġistrazzjoni

source: related reporting obligations
mt: obbligi ta’ rapportar relatati

source: says:
mt: jgħid:

source: section below
mt: sezzjoni ta’ hawn taħt

source: secure link
mt: link sikura

source: should you have any questions, please use this email:
mt: jekk ikollok xi mistoqsijiet, jekk jogħġbok uża din il-posta elettronika:

source: use this field if the report type is not listed in the previous Serial Title field
mt: uża dan il-kamp jekk it-tip ta’ rapport mhuwiex elenkat fil-kamp tat-Titolu tas-Serje preċedenti

source: visit the SOER 2010 website
mt: żur il-websajt SOER 2010

source: we can send you a new one
mt: nistgħu nibagħtulek wieħed ġdid

source: your nearest sales agent
mt: il-bejjiegħ l-aktar qrib tiegħek
