Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.7/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: et, sl

source: What's new
et: Mis uudist
sl: Novosti

source: When
et: Millal
sl: Kdaj

source: Where
et: Kus
sl: Kje

source: Why is it happening?<br />Sectors and activities
et: Miks see juhtub? <br /> Sektorid ja tegevused
sl: Zakaj se dogaja? <br /> Sektorji in dejavnosti

source: Word doc on external link
et: Wordi doc fail välisel lingil
sl: Wordov dokument na zunanji povezavi

source: Word document
et: Wordi dokument
sl: Wordov dokument

source: Work description
et: Töö kirjeldus
sl: Opis dela

source: Work due ${due}
et: Töötasu ${due}
sl: Delo zaradi ${due}

source: Work specified here requires to be completed within 1 year from now.
et: Siin määratud töö peab olema valmis 1 aasta pärast.
sl: Navedeno delo se mora zaključiti v roku enega leta (od zdaj dalje).

source: Work specified here will require more than 1 year (from now) to be completed.
et: Siin määratud töö valmimine võtab aega rohkem kui 1 aasta.
sl: Navedeno delo bo potrebovalo več kot eno leto (od zdaj dalje), da bo zaključeno.

source: Working list
et: Tööde nimekiri
sl: Delovni seznam

source: World
et: Maailm
sl: Svet.

source: XML with Schema
et: XML skeem
sl: XML s shemo

source: XML with schema
et: XML skeem
sl: XML s shemo

source: Year
et: Aasta
sl: Leto

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
et: Te redigeerite konteineri vaikevaadet. Kui soovite muuta konteinerit, siis saate seda teha siit: ${go_here}.
sl: Urejate privzeti pogled vsebnika. Če ste želeli urediti sam vsebnik, ${go_here}.

source: You are not allowed to invalidate cache in this context
et: Teil puudub õigus tunnistada kehtetuks vahemälu antud kontekstis

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
et: Võite saada ka koopia ${nearest-sale-agent} sisestades tellimuse info.
sl: Kopijo lahko prav tako pridobite od/pri ${nearest-sale-agent} z navedbo informacij o naročilu.

source: You can have arbitrary HTML in the pop-ups:
et: Võite kasutada HTMLi hüpikakendes:
sl: Lahko uporabite poljuben HTML v pojavnem oknu:

source: You might have been looking for&hellip;
et: Te olete ilmselt otsinud ...
sl: Morda ste iskali ...

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
et: Flash Player puudub, laadige see tasuta ${flashpalyer-link}. Kui teil ei ole administraatori õiguseid arvutis, võtke ühendust kasutajatoega.
sl: Potrebujete Flash player za zagon in ogled pregledovalnika zemljevidov na temo ozona. Prosimo, prenesite programsko orodje s povezave ${flashpalyer-link}. Če nimate skrbniških pravic za svoj računalnik, se prosimo obrnite na vaš center za pomoč uporabnikom.

source: You need to enter an image scale after the image src otherwise the gallery will load the full-resolution images which could dramatically slow the page
et: Peate sisestama pildi skaala pärast pildi asukohta muidu laeb galerii täis resolutsiooniga pilte, mis aeglustavad oluliselt lehe toimimist
sl: Vnesti morate podatek o velikosti slike (za nizom image src), drugače bo aplikacija galerija prikazala sliko v polni ločljivosti, kar lahko zelo upočasni prikaz strani

source: You should provide data in a valid CSV format(.csv, .tsv, etc)
et: Teil tuleb edastada andmed CSV formaadis (. Csv. Tsv jne)
sl: Podatke morate posredovati v pravilnem CSV formatu (.csv, .tsv, itd)

source: You should shortly receive an email with further information.
et: Täiendavat teavet sisaldav kiri peaks peagi teieni jõudma.
sl: Kmalu boste prejeli e-pošto z dodatnimi informacijami.

source: YouTube channel
et: YouTube kanal
sl: YouTube kanal

source: YouTube icon
et: YouTube ikoon
sl: YouTube ikona

source: Your content's status has been modified.
et: Teie sisu staatus on muudetud.
sl: Status vaše vsebine je spremenjen.

source: Your message
et: Teie sõnum
sl: Vaše sporočilo

source: Your screensaver has been upgraded, please consider to restart your computer ... Have a good day
et: Teie screensaver on uuendatud, võiksite arvuti taaskäivitada ... Head päeva
sl: Vaš ohranjevalec zaslona je bil nadgrajen, prosimo, razmislite o ponovnem zagou računalnika ... Lep dan

source: Zip archive
et: Zip arhiiv
sl: Zip arhiv

source: Zip on FTP
et: Zip FTP serveris
sl: Zip na FTP

source: add selected group(s)
et: Lisage valitud grupp või grupid
sl: dodajte izbrano/e skupino/e

source: add selected users
et: Lisage valitud kasutajad
sl: dodajte izbrane uporabnike

source: and
et: ja
sl: in

source: archive
et: arhiiv
sl: arhiv

source: browse all multimedia products
et: sirvige kõiki multimeedia tooteid
sl: pregledajo vse multimedijske izdelke

source: by ${author}
et: ${author} järgi
sl: s/z ${author}

source: by ${author}, ${date}
et: ${author} ${date} järgi
sl: s/z ${author}, ${date}

source: by language
et: keelte järgi
sl: po jeziku

source: by serial title
et: väljaande seeria pealkirjade järgi
sl: po serijskem naslovu

source: close window
et: sulgege aken
sl: zapri okno

source: code
et: kood
sl: koda

source: code:
et: kood:
sl: koda:

source: converting
et: konverteerin
sl: pretvoriti

source: copy-paste-description
et: copy-paste-kirjeldus
sl: Preveri <a target="_blank" href="http://www.eea.europa.eu/data-and-maps/daviz/learn-more/examples">primere podatkov</a> ali preberi <a target="_blank" href="http://www.eea.europa.eu/data-and-maps/daviz/learn-more/prepare-data">kako pripraviti podatke</a>

source: data examples
et: andmete näidised
sl: primeri podatkov

source: datasets
et: andmekogumid
sl: nabori podatkov

source: delete portlet
et: kustutage moodulid
sl: izbriši portalski programček

source: director-description
et: juhtkirjeldus
sl: "Jacqueline McGlade, izvršna direktorica Evropske agencije za okolje (EEA), se je skupaj s tremi sodelavci odločila, da se bodo udeležili izjemnega potovanja po Vzhodni Grenlandiji. Njihova pot se je začela na sedežu agencije EEA v Kopenhagnu, od koder so se udeležili tekmovanja v več športih, ki jim je prineslo številne izzive na 250 kilometrov dolgi poti skozi arktično divjino. Na tej poti so se srečali s posledicami podnebnih sprememb in njihovim vplivom na arktično okolje. Inuiti so med tistimi prvimi ljudmi, ki resnično občutijo posledice podnebnih sprememb. Nahajajo se v središču okoljskega izziva, ki bo spremenil mnoge vidike njihove kulture. Kar se dogaja Inuitom danes, se bo dogodilo preostalemu svetu jutri. Vsi se bomo morali prilagoditi podnebnim spremembam."

source: downloads
et: allalaadimised
sl: preneseno

source: engineered by
et: projekteerija
sl: produkcija:

source: expired
et: vananenud
sl: poteklo

source: external data specs
et: vananenud andmete spetsifikatsioonid
sl: zunanje podatkovne specifikacije

source: external link
et: väline link
sl: zunanja povezava

source: figures
et: arvandmed
sl: grafične podobe / grafikoni

source: filename:
et: faili nimi:
sl: ime datoteke:

source: from ${start} to ${end}
et: alates ${start} kuni ${end}
sl: od ${start} do ${end}

source: full screen mode
et: täisekraanvaade
sl: celozaslonski način

source: get flashplayer
et: hankige flashplayer
sl: Pridobi flashplayer

source: go here
et: minge siia
sl: pojdite na

source: here
et: siia
sl: tukaj

source: homepage
et: avaleht
sl: domača stran

source: how to prepare data
et: Kuidas andmeid ettevalmistada
sl: kako pripraviti podatke

source: image_thumb (videos get play button and black borders applied correctly)
et: image_thumb (videod saavad mängimise nupu ja korrektselt rakendatud mustad ääred)
sl: image_thumb (video posnetki dobijo gumb za predvajanje in pravilne črne obrobe)

source: image_wide (only available for videos)
et: image_wide (saadaval ainult videote puhul)
sl: image_wide (na voljo samo za video)

source: in
et: sees
sl: v

source: in this folder and under this portlet is hidden
et: selles kaustas ja käesoleva mooduli all on peidetud
sl: v tej mapi in pod tem portalskim programčkom je skrit/o/a

source: in this folder and under this portlet is visible
et: selles kaustas ja käesoleva mooduli all on nähtav
sl: v tej mapi in pod tem portalskim programčkom je vidno/a

source: indicator
et: indikaator
sl: kazalec

source: indicator assessments
et: indikaatori hinnangud
sl: ocena kazalca

source: indicator manager
et: indikaatorite manager
sl: upravitelj kazalca

source: indicator specification
et: indikaatorite spetsifikatsioon
sl: specifikacija kazalca

source: label_advanced_search
et: Täpsem otsing
sl: Napredno iskanje...

source: label_login_to_add_comments
et: Kommentaaride lisamiseks või vaatamiseks logige sisse oma Eioneti salasõnaga
sl: Prijavite se z vašim Eionet geslom - za vpogled ali komentiranje

source: label_no_results_found
et: Otsingule ei leitud ühtegi vastust
sl: Ni ustreznih rezultatov.

source: label_show_all
et: Näita kõiki otsingutulemusi
sl: Prikaži vse postavke

source: last converted:
et: Viimati konverteeritud:
sl: zadnja pretvorba:

source: last modified
et: Viimati muudetud
sl: zadnje spremembe

source: legend_livesearch
et: Kiirotsing &#8595;
sl: "Sprotno iskanje &#8595;"

source: list of all icons available
et: nimekiri kõikidest ikoonidest
sl: seznam vseh ikon, ki so na voljo

source: loading data ...
et: Laen andmeid ...
sl: nalaganje podatkov ...

source: more
et: veel
sl: več

source: more green tips
et: rohkem rohelisi nõuanded
sl: več zelenih nasvetov

source: more info
et: rohkem infot
sl: več informacij

source: move portlet down
et: liigutae moodul alla
sl: premakni portalski programček navzdol

source: move portlet up
et: liigutage moodul üles
sl: premakni portalski programček navzgor

source: move portlet up or down
et: liigutage moodul üles või alla
sl: premakni portalski programček navzgor ali navzdol

source: new EEA domain link
et: uus EEA domeeni link
sl: povezava do nove EEA domene

source: newest
et: Uusim
sl: najnovejši

source: no contact info
et: kontaktinfo puudub
sl: brez kontaktnih informacij

source: no user info
et: kasutajainfo puudub
sl: brez informacij o uporabniku

source: only in current section
et: ainult praeguses sektsioonis
sl: samo v trenutni sekciji

source: organisation URL:
et: organisatsiooni URL:
sl: Organizacija - URL:

source: original
et: originaal
sl: izvirnik

source: powered by The Google AJAX Search API
et: powered by Google AJAX Search API
sl: powered by Google AJAX Search API

source: records:
et: kirjed:
sl: zapisi/ov:

source: registration form
et: Registreerimisvorm
sl: obrazec za prijavo

source: related reporting obligations
et: seotud aruandekohustused
sl: povezane obveznosti poročanja

source: says:
et: ütleb:
sl: sporoči:

source: section below
et: allpool asuv sektsioon
sl: oddelek spodaj

source: secure link
et: turvaline link
sl: varna povezava

source: see more
et: vaadake edasi
sl: glej več

source: see more ...
et: Vaadake edasi ...
sl: glej več ...

source: should you have any questions, please use this email:
et: kui teil on küsimusi, siis kasutage seda e-posti:
sl: če imate vprašanja, prosimo, uporabite to elektronsko pošto:

source: state
et: staatus
sl: stanje

source: state:
et: staatus:
sl: stanje:

source: total
et: kokku
sl: Skupaj:

source: unplanned as usual :D
et: planeerimata, nagu tavaliselt :D

source: upload-csv-description
et: laadige üles csv kirjeldus
sl: Primi in spusti '.tsv, .csv files' v spodnje področje, poglej <a target="_blank" href="http://www.eea.europa.eu/data-and-maps/daviz/learn-more/examples">podatkovne primere</a> ali preberi <a target="_blank" href="http://www.eea.europa.eu/data-and-maps/daviz/learn-more/prepare-data">how to prepare data</a>

source: use this field if the report type is not listed in the previous Serial Title field
et: seda välja kasutage kui aruande tüüpi ei ole loetletud Seeria Pealkirja väljal
sl: uporabite to polje, če vrsta poročila ni navedena v prejšnjem polju za serijski naslov (Serial Title)

source: visit the SOER 2010 website
et: külastage SOER 2010 veebilehte
sl: obiščite spletno stran SOER 2010

source: we can send you a new one
et: me võime saata Teile uue
sl: lahko vam bomo poslali nov/o

source: year
et: aasta
sl: leto

source: year:
et: aasta:
sl: leto:

source: your nearest sales agent
et: Lähim müügiesindaja
sl: vam najbližji/a prodajalec/ka

source: Austria
sl: Avstrija

source: CC By 2.5
sl: CC z 2,5

source: Delicious
sl: Prijeten/i/a/e

source: Email
sl: E-pošta

source: FTP link
sl: FTP povezava

source: Hello World!
sl: Pozdravljen svet!

source: Info
sl: Informacija/e

source: Link
sl: Povezava

source: Link: ${link}
sl: Povezava: ${link}

source: Link: ${specification}
sl: Povezava: ${specification}

source: Montenegro
sl: Črna gora

source: Portugal
sl: Portugalska

source: Serbia
sl: Srbija

source: Transport
sl: Promet

source: callto link
sl: Povezava - callto

source: mailto link
sl: povezava - e-pošta
