Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.7/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: et, sl

source: Data source
et: Andmeallikas
sl: Vir podatkov

source: Data source Organisation
et: Andmeallikaks olev Organisatsioon
sl: Vir podatkov - organizacija

source: Data source download
et: Andmeallika allalaadimine
sl: Prenesi vir podatkov

source: Data source link
et: Andmeallika link
sl: Vir podatkov - povezava

source: Data source title
et: Andmeallika pealkiri
sl: Vir podatkov - naslov

source: Data sources
et: Andmeallikad
sl: Viri podatkov

source: Data sources in latest figures
et: Viimased andmeallikad
sl: Viri podatkov v zadnjih grafikonih

source: Data specifications
et: Andmete spetsifikatsioonid
sl: Podatkovne specifikacije

source: Data viewers
et: Andmevaaturid
sl: Pregledovalnik podatkov

source: Datacentre
et: Andmekeskus
sl: Podatkovni center

source: Dataset
et: Andmestik
sl: Nabor podatkov

source: Dataset preview
et: Andmestiku eelvaade
sl: Nabor podatkov - predogled

source: Dates
et: Kuupäevad
sl: Datumi

source: Deadline
et: Tähtaeg
sl: Rok

source: Delete
et: Kustutage
sl: Izbriši

source: Delete current file
et: Kustutage antud fail
sl: Izbriši trenutno datoteko

source: Denmark
et: Taani
sl: Danska

source: Depromote a theme centre
et: Eemaldage teema keskuse promo
sl: Odstrani poudarek s tematskega področja

source: Deputy Director
et: Direktori asetäitja
sl: Namestnik direktorja

source: Derived data set:
et: Saadud andmete kogum:
sl: Izveden nabor podatkov:

source: Detect duplicates
et: Otsige topeltkirjeid
sl: Izbriši podvajanja

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
et: Ei leidnud, mida otsisite? Proovige ${advanced_search} .
sl: Niste našli, kar ste iskali? Poskusite ${advanced_search} za izboljšanje iskanja.

source: Disable
et: Keelake
sl: Onemogoči

source: Disable user feedback
et: Keelake kasutajate tagasiside saatmise võimalus
sl: Onemogoči povratne informacije od uporabnikov

source: Disclaimer
et: Vastutus
sl: Zavrnitev odgovornosti

source: Disclaimer:
et: Vastutus:
sl: Zavrnitev odgovornosti:

source: Display traceback as text
et: Kuvage jälgimine tekstina

source: Distinct:
et: Erinev:
sl: Posebej:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
et: Tehke midagi meie planeedi heaks, trükkige käesolev leht välja ainult siis, kui väga vaja. Isegi väike heategu mängib suurt rolli kui seda teevad miljonid inimesed!
sl: Naredite nekaj za naš planet, natisnite to stran samo, če je potrebno. Tudi majhen ukrep naredi ogromno razliko, kadar to stori na milijone ljudi!

source: Do you want to create this assessment ${here} here or ${newest} in the latest version of the Specification?
et: Kas soovite luua antud hinnangu ${here} siin või ${newest} spetsifikatsioonide viimases versioonis?
sl: Ali želite ustvariti to oceno ${here} tukaj ali ${newest} v zadnji različici specifikacije?

source: Document
et: Dokument
sl: Dokument

source: Document Actions
et: Tegevused dokumentidega
sl: Akcije dokumenta

source: Documentation search
et: Dokumentide otsing
sl: Iskanje dokumentacije

source: Documents containing links in the state ...
et: Dokumendid, mis sisaldavad linke, mille staatus on ...
sl: Dokumenti, ki vsebujejo povezave v stanju ...

source: Done
et: Valmis
sl: Končano

source: Download PDF
et: Laadige alla PDF fail
sl: Prenesi PDF

source: Download detailed information and factsheets
et: Laadige alla detailne info ja teabelehed
sl: Prenesite podrobne informacije in informativne liste

source: Download file
et: Laadige fail alla
sl: Prenesi datoteko

source: Download this dataset
et: Laadige alla andmestik
sl: Prenesi ta nabor podatkov

source: Download this event in iCal format
et: Laaduge see sündmus alla iCal formaadis
sl: Prenesi ta dogodek v iCal formatu

source: Download this event in vCal format
et: Laadige see üritus alla vCal formaadis
sl: Prenesi ta dogodek v vCal formatu

source: Downloads
et: Allalaadimised
sl: Preneseno

source: Draft (not yet published - not quality assured)
et: Mustand (seni avaldamata - kvaliteet võib olla puudulik)
sl: Osnutek (še ni objavljeno - ni zagotovljena kakovost)

source: Duplicate organisations
et: Dubleeritud organisatsioonid
sl: Podvoji organizacije

source: Dutch
et: Hollandi
sl: nizozemščina

source: E-mail (Questions only):
et: E-mail (ainult küsimused):
sl: E-pošta (samo za vprašanja):

source: EDO members
et: EDO liikmed
sl: EDO člani

source: EEA Contact Info
et: EEA Kontakt
sl: EEA kontaktne informacije

source: EEA Faceted Navigation Tool
et: EEA Navigatsiooni Tööriist

source: EEA Forum, FAQs, discuss and share
et: EEA foorum KKK, arutage ja jagage
sl: EEA Forum, Pogosto postavljena vprašanja, razprave in skupna raba

source: EEA Home page - select your preferred language
et: EEA Koduleht - valige eelistatud keel
sl: EEA domača stran - izberite želeni jezik

source: EEA Indicator Manager
et: EEA indikaatorid
sl: EEA upravitelj kazalcev

source: EEA Management Plan
et: EEA juhtimise plaan
sl: EEA načrt upravljanja

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
et: EEA juhtimise plaani kood. EEA sisemine projekti kood, mida kasutatakse, et määrata EEA toote väljund konkreetse projekt numbrina juhtimise kavas.
sl: EEA koda načrta upravljanja. Notranja koda EEA projektne linije, ki se uporablja, ko se dodeli proizvod EEA k številki EEA projekta v EEA načrtu upravljanja.

source: EEA Multimedia Centre
et: EEA Multimeedia Keskus
sl: EEA multimedijski center

source: EEA Organisational chart
et: EEA Organisatsiooni skeem
sl: EEA organigram

source: EEA Publication Internal ID
et: EEA Publikatsiooni Sisemine ID
sl: EEA publikacija - notranji ID

source: EEA Publication title
et: EEA Publikatsiooni pealkiri
sl: EEA naslov publikacije

source: EEA Staff list
et: Keskkonnaagentuuri töötajate nimekiri
sl: EEA - seznam zaposlenih

source: EEA Subscriptions
et: EEA tellimused
sl: EEA naročnine

source: EEA Themes
et: EEA Teemad
sl: EEA teme

source: EEA Web Team
et: EEA veebitöögrupp

source: EEA data references
et: Viited EEA andmetele
sl: EEA podatkovne reference

source: EEA enquiry service
et: EEA infopäringu teenus
sl: EEA poizvedbeni servis

source: EEA homepage in your language
et: EEA koduleht Teie emakeeles
sl: EEA domača stran v vašem jeziku

source: EEA management plan code:
et: EEA juhtkava kood:
sl: EEA koda načrta upravljanja:

source: EEA notification service account
et: EEA teadete saaja konto
sl: Račun za storitev obveščanje agencije EEA

source: EEA website search
et: EEA veebilehe otsing
sl: EEA spletno iskanje

source: EPA network
et: EPA võrgustik
sl: EPA omrežje

source: EPUB format
et: EPUB formaat

source: ERROR: An error occured while exporting your image. Please try again later.
et: VIGA: tekkis viga pildi eksportimisel. Palun proovige hiljem uuesti.
sl: NAPAKA: Napaka je nastala pri izvozu slike. Prosimo, poskusite znova pozneje.

source: EU flag
et: ELi lipp
sl: EU zastava

source: EU partners
et: ELi partnerid
sl: Partnerji EU

source: EU-Bookshop
et: ELi Raamatupood
sl: EU knjigarna

source: Eco agents logo
et: Ecoagentide logo
sl: Eko agenti - logo

source: Edit
et: Muutke
sl: Uredi

source: Edit ${itemtype}
et: Muutke ${itemtype}
sl: Uredi ${itemtype}

source: Edit Classification
et: Muutke klassifikatsiooni
sl: Uredi klasifikacijo

source: Edit Codes
et: Muutke Koode
sl: Uredi kode

source: Edit EEA Indicator Manager User Id
et: Muutke EEA indikaatori Manageri kasutaja Id-d
sl: Uredi EEA Indicator Manager uporabniški ID

source: Edit EEA Themes
et: Muutke EEA Teemasid
sl: Uredi EEA teme

source: Edit Metadata
et: Muutke Metaandmeid
sl: Uredi metapodatke

source: Edit Responsibility and Ownership
et: Muutke vastutust ja omandiõiguseid
sl: Uredi odgovornosti in lastništvo

source: Edit Typology
et: Muutke tüpoloogiat
sl: Uredi tipologijo

source: Edit croppable images
et: Muutke kärbitavaid pilte
sl: Uredi obrezane slike

source: Edit sub report
et: Muutke alamaruannet
sl: Uredi delno poročilo

source: Edit video metadata
et: Muutke video metaandmeid
sl: Uredi video metapodatke

source: Edit your search options
et: Muutke otsingu valikuid
sl: Uredite svoje možnosti iskanja

source: Editing progress
et: Redigeerimise progress
sl: Urejanje - napredek

source: Email Protected.<br /> Please enable JavaScript.
et: Email on kaitstud. <br /> Palun lubage JavaScripti kasutamine.
sl: E-pošta je zaščitena. <br /> Prosimo, omogočite JavaScript.

source: Email address
et: E-posti aadress
sl: E-poštni naslov

source: Enable user feedback
et: Lubage kasutajate tagasiside
sl: Omogoči povratne informacije od uporabnikov

source: Energy
et: Energeetika
sl: Energija

source: English
et: Inglise
sl: angleška/o

source: English eionet
et: Inglisekeelne Eionet
sl: Angleško EIONET

source: English themes IMS link
et: Inglisekeelsete teemade EEA link
sl: Angleške teme - IMS povezava

source: Enter
et: Sisestage
sl: Vnesi

source: Enter email
et: Sisestage E-post
sl: Vnesi e-poštni naslov

source: Enter one or more keywords for a search.
et: Otsingu teostamiseks sisestage üks või mitu märksõna.
sl: Vnesi eno ali več ključnih besed za iskanje.

source: Enter one or more keywords for a search. Use of AND/OR is supported.
et: Sisestage üks või mitu märksõna. JA/VÕI terminite kasutamine on lubatud.
sl: Vnesi eno ali več ključnih besed za iskanje. Uporaba IN / ALI je podprta.

source: Enter one tag per line, multiple words allowed.
et: Märkige 1 märksõna 1 rea kohta, mitme sõna korraga sisestamine on lubatud.
sl: Vnesi eno oznako na linijo, uporaba več besed je dovoljena.

source: Entire documentation area
et: Kogu dokumentatsiooni alal
sl: Celotna dokumentacija

source: Environment and health
et: Keskkond ja tervis
sl: Okolje in zdravje

source: Environment in different regions and specific areas
et: Keskkond eri piirkondades ja konkreetsetel aladel
sl: Okolje v različnih regijah in na posameznih območjih

source: Environmental Atlas
et: Keskkonnaatlas
sl: Okoljski Atlas

source: Environmental events around the world
et: Keskkonnaalased sündmuste üle maailma
sl: Okoljski dogodki po svetu

source: Environmental information anywhere
et: Keskkonnainfo kõikjal
sl: Informacije o okolju, kjerkoli

source: Environmental scenarios
et: Keskkonnastsenaariumid
sl: Okoljski scenariji

source: Environmental technology
et: Keskkonnatehnoloogia
sl: Okoljska tehnologija

source: Error
et: Viga
sl: Napaka

source: Error references
et: Vea viited
sl: Reference o napakah

source: Estonia
et: Eesti
sl: Estonija

source: Estonian
et: Eesti
sl: estonščina

source: Europe
et: Euroopa
sl: Evropa

source: Europe and the world: global megatrends
et: Euroopa ja maailm: globaalsed megatrendid
sl: Evropa in svet: svetovni megatrendi

source: Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.
et: Euroopa on teinud märkimisväärseid edusamme viimastel aastakümnetel, et puhastada õhku mida me hingame, kuid õhusaaste on jätkuvalt tõsine probleem ning jätkab meie tervise ja keskkonna kahjustamist.
sl: Evropa je v zadnjih desetletjih močno napredovala pri čiščenju zraka, ki ga dihamo, vendar je onesnaževanje zraka še vedno resen problem in še naprej škoduje našemu zdravju in okolju.

source: Europe's environment: thematic assessments
et: Euroopa keskkond: temaatilised hinnangud
sl: Okolje Evrope: tematske ocene

source: European Environment Agency
et: Euroopa Keskkonnaagentuur
sl: Evropska agencija za okolje

source: European Environment Agency (EEA)
et: Euroopa Keskkonnaagentuur (EEA)
sl: Evropska agencija za okolje (EEA)

source: European Topic Centres (ETCs)
et: Euroopa teemakeskused
sl: Evropski tematski centri (ETC)

source: European Union Flag
et: Euroopa Liidu lipp
sl: Zastava Evropske unije

source: Event sent
et: Sündmus edukalt saadetud
sl: Dogodek poslan

source: Excel doc on secure external link
et: Exceli dokument turvalisel välislingil
sl: Excel doc na varni zunanji povezavi

source: Excel link
et: Exceli link
sl: Excel povezava

source: Exclude from navigation
et: Jätke navigatsioonist välja
sl: Izključi iz navigacije

source: Execute
et: Käivitage
sl: Izvedi

source: Executive Director
et: Tegevdirektor
sl: Izvršni/a direktor/ica

source: Existing visualizations
et: Olemasolevad visualiseeringud
sl: Obstoječe vizualizacije

source: Explore all tags
et: Sirvige kõiki märksõnu
sl: Razišči vse oznake

source: External
et: Väline
sl: Zunanji

source: External data references
et: Välisandmete viited
sl: Reference o zunajih podatkih

source: Eye On Earth – Citizen observatory on air and bathing water quality
et: Eye on Earth - Kodanike vaatlused, mis puudutavad välisõhu ja suplusvee kvaliteeti
sl: Eye On Earth - Observatorij prebivalcev o zraku in kakovosti kopalnih voda

source: FAQs
et: KKK
sl: Pogosto postavljena vprašanja

source: Facebook icon
et: Facebooki ikoon
sl: Facebook ikona

source: Fake PDF file extension
et: Vale PDF faili laiend
sl: Potvorjena pripoma PDF datoteke

source: Fancybox pop-ups
et: Fancybox hüpikaknad
sl: Fancybox pojavna okna

source: Fancybox relations
et: Fancyboxi suhted
sl: Fancybox povezave

source: Featured Item Description
et: Esiletoodud Toote Kirjeldus
sl: Posebna postavka - opis

source: Featured Item Title
et: Esiletoodud Toote Pealkiri
sl: Posebna postavka- naslov

source: Featured article
et: Esiletoodud artikkel
sl: Poseben članek

source: Featured datasets
et: Esiletoodud andmekogumid
sl: Poseben nabor podatkov

source: Feed for all documentation.
et: Kõikide dokumentide uudisvoog.
sl: Vir (feed) za vso dokumentacijo.

source: Feed synced
et: Uudisvoog sünkroniseeritud
sl: Sinhroniziran vir (feed)

source: Figure type:
et: Arvandmete liik:
sl: Tip grafične podobe

source: Figures
et: Arvandmed
sl: Grafične podobe / grafikoni

source: Filed under:
et: Arhiveeritud:
sl: Urejeno pod:

source: Files
et: Failid
sl: Datoteke

source: Fill in EEA publication internal id
et: Täitke EEA publikatsiooni sisemine id
sl: Izpolni notranji ID publikacije EEA

source: Fill in additional creators/authors
et: Täitke kaasautorite andmed
sl: Izpolni dodatne ustvarjalce / avtorje

source: Fill in additional publishers
et: Sisestage lisakirjastajad
sl: Izpolni dodatne založnike

source: Fill in copyrights
et: Täitke autoriõiguste info
sl: Izpolni avtorske pravice

source: Fill in publication groups
et: Sisestage publikatsiooni grupp
sl: Izpolni - skupine publikacij

source: Fill in publication price
et: Sisestage publikatsiooni hind
sl: Izpolni ceno publikacije

source: Fill in serial title
et: Sisestage seeria pealkiri
sl: Izpolni serijski naslov

source: Fill in the ISBN Number of this publication.
et: Sisestage ISBN Number.
sl: Izpolni številko ISBN te publikacije.

source: Fill in the Order ID of this publication.
et: Sisestage Tellimise ID.
sl: Izpolni ID naročila te publikacije.

source: Fill in the publication file
et: Täitke publikatsiooni fail
sl: Vstavi datoteko publikacije

source: Fill in the trailer.
et: Sisestage treiler.
sl: Vsavi napovednik.

source: Fill in to add this text to the order text
et: Lisage käesolev tekst tellimuse tekstile
sl: Izpolni besedilo, ki bo dodano k besedilu naročilnice

source: Fill in to override the order text
et: Täitke, et mitte arvestada tellimuse teksti ning asendada see siia sisestatuga
sl: Izpolni besedilo, ki bo zamenjalo besedilo naročilnice

source: Fill in total number of pages
et: Sisestage lehekülgede koguarv
sl: Izpolni skupno število strani

source: Fill the new Version ID to be assigned
et: Täitke uus versiooni ID
sl: Izpolni nov ID različice

source: Filter by topic
et: Filtreerige teemade kaupa
sl: Filter - po temi

source: Find
et: Otsige
sl: Poišči

source: Find and reuse existing data
et: Leidke ja kasutage olemasolevaid andmeid
sl: Poišči in ponovno uporabi obstoječe podatke

source: Finland
et: Soome
sl: Finska

source: Finnish
et: Soome
sl: finščina

source: First draft created: ${creation-date}
et: Esimene mustand loodud: ${creation-date}
sl: Prvi osnutek ustvarjen: ${creation-date}

source: First name
et: Eesnimi
sl: Ime

source: First panel title
et: Esimese paneeli pealkiri
sl: Naslov prvega panela

source: First tab
et: Esimene kaart
sl: Prvi zavihek

source: Fisheries
et: Kalandus
sl: Ribištvo

source: Flexible tooltips
et: Paindlikud vihjed
sl: Prilagodljivi namigi za orodje/a

source: Follow us
et: Jälgige meid
sl: Spremljajte nas

source: Follow us on Facebook
et: Jälgige meid Facebookis
sl: Spremljajte nas na Facebook-u

source: Follow us on Twitter
et: Jälgige meid Twitteris
sl: Spremljajte nas na Twitterju

source: Follow us on YouTube
et: Jälgige meid YouTubes
sl: Spremljajte nas na YouTube

source: For each image field in your content you can select below the image you want to crop.
et: Iga pildivälja puhul oma artikli sisus on Teil võimalik valida all asuv pilt, mida soovite kärpida.
sl: Za vsako slikovno polje v vaši vsebini lahko spodaj izberete sliko, ki jo želite obrezati.

source: For sale?
et: Müügiks?
sl: Za prodajo?

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
et: Turvakaalutlustel me salvestame kõik kasutajate paroolid krüpteeritud kujul ning neid ei ole Teile võimalik uuesti saata. Kui soovite salasõna muuta, täitke allolev vorm ja me saadame Teie e-posti aadressile info, kuidas saate oma parooli muuta.
sl: Zaradi varnostnih razlogov hranimo vaše geslo samo v šifrirani obliki in ne moremo vam ga poslati po elektronski pošti. Če želite ponastaviti geslo, izpolnite spodnji obrazec za začetek postopka o ponastavitvi vašega gesla in poslali vam bomo elektronsko sporočilo na naslov, ki ste ga podali ob registraciji.

source: For system integrators
et: Süsteemi integraatoritele
sl: Za sistemske integratorje

source: Forgot your password?
et: Unustasite oma parooli?
sl: Ste pozabili geslo?

source: Formats suitable for human consumption
et: Formaadid, mis sobivad inimtarbimiseks
sl: Formati, primerni za človeško uporabo

source: Formats suitable for machine-to-machine communication
et: Formaadid, mis sobivad masin-masin tüüpi side kommunikatsiooniks
sl: Formati, primerni za komunikacijo stroj-stroj

source: Former Yugoslav Republic of Macedonia
et: Endine Jugoslaavia Makedoonia Vabariik
sl: Nekdanja jugoslovanska republika Makedonija

source: France
et: Prantsusmaa
sl: Francija

source: Free text search
et: Otsing vabatekstina
sl: Iskanje po prostem besedilu

source: French
et: Prantsuse
sl: francoska/o/e/i

source: Freshwater
et: Magevesi
sl: Sladkovodno/a/e/i

source: Friendly name
et: Sõbralik nimi
sl: Prijazno ime

source: Front Page
et: Esileht
sl: Sprednja stran

source: Full screen
et: Täisekraan
sl: Cel zaslon

source: Fullscreen image
et: Täisekraan pilt
sl: Celozaslonska slika

source: Further work
et: Edasine töö
sl: Nadaljnje delo

source: Gallery view
et: Galeriivaade
sl: Galerija - pogled

source: General metadata
et: Üldised metaandmed
sl: Splošni metapodatki

source: Generate report
et: Genereerige raport
sl: Ustvari poročilo

source: Generic metadata
et: Geneerilised metaandmed
sl: Generični metapodatki

source: Geographic accuracy:
et: Geograafiline täpsus:
sl: Geografska/prostorska natančnost:

source: Geographical coverage:
et: Geograafiline ulatus:
sl: Geografska pokritost:

source: Geotags:
et: Geograafilised märksõnad:
sl: Geografske oznake:

source: German
et: Saksa
sl: nemška

source: Germany
et: Saksamaa
sl: Nemčija

source: Get notifications on new reports and products.
et: Saatke teade uute aruannete ja toodete ilmumisel.
sl: Prejmite obvestila o novih poročilih in izdelkih

source: Global
et: Globaalne
sl: Svetovno/a

source: Glossary definitions
et: Sõnastiku mõisted
sl: Glosar - definicije

source: Go back and correct
et: Minge tagasi ja redigeerige
sl: Pojdi nazaj in popravi

source: Go to advanced search
et: Täpsem Otsing
sl: Pojdi na napredno iskanje

source: Go to site
et: Minge lehele
sl: Pojdi na stran

source: Google Custom Search Engines
et: Google otsingumootorid
sl: Google iskalniki po meri

source: Google search
et: Google otsing
sl: Google iskanje

source: Greece
et: Kreeka
sl: Grčija

source: Greek
et: Kreeka
sl: grška

source: Green economy
et: Roheline majandus
sl: Zelena ekonomija

source: Green tips
et: Loodushoidlikud nõuanded
sl: Zeleni nasveti

source: Groups:
et: Grupid:
sl: Skupine:

source: HTML table
et: HTML tabel
sl: HTML tabela

source: Here is the full error message:
et: Täielik tõrketeade:
sl: Tu je polno sporočilo o napaki:

source: Hide the search form
et: Peitke otsinguvorm
sl: Skrij obrazec za iskanje

source: Highlights
et: Tippteemad
sl: Poudarki

source: History
et: Ajalugu
sl: Zgodovina

source: Home
et: Koduleht
sl: Domača stran

source: Household consumption
et: Tarbimine kodumajapidamistes
sl: Potrošnja gospodinjstev

source: How-tos
et: Õpetused
sl: Nasveti kako narediti

source: Hungarian
et: Ungari
sl: madžarščina

source: Hungary
et: Ungari
sl: Madžarska

source: Ice cream
et: Jäätis
sl: Sladoled

source: Iceland
et: Island
sl: islandščina

source: Icelandic
et: Islandi
sl: islandski/a

source: Icons based on file extension, on different external sites and protocols
et: Faililaiendil põhinevad ikoonid, erinevatel välistel saitidel ja protokollides
sl: Ikone, ki temeljijo na priponah datotek, na različnih zunanjih straneh in protokolih

source: Icons based on protocols
et: Protokollidel põhinevad ikoonid
sl: Ikone, ki temeljijo na protokolih

source: Identification
et: Identifitseerimine
sl: Identifikacija

source: If checked, the promotion is shown at the top in navigation menu on all pages.
et: Kui on valitud, kuvatakse kõigide lehekülgede ülemises navigatsioonimenüüs.
sl: Če je označeno, bo poudarek prikazan na vrhu navigacijskega menija na vseh straneh.

source: If selected, this item will not appear in the navigation tree
et: Kui valitud, ei kuvata antud toodet navigatsiooni puus
sl: Če izberete to postavko, ne bo prikazana v drevesu za krmarjenje

source: If the a-tag hrefs to an image, it will be displayed in the popup. Be careful though, if the URL does not end with an image extension, fancybox will hang.
et: Kui A-teek on lingitud pildiga, siis kuvatakse see hüpikaknas. Olge ettevaatlik, kui URL ei lõpe pildi laiendiga, siis fancybox ei tööta.
sl: Če a-tag vsebuje povezavo na sliko (href), bo ta prikazana v pojavnem oknu. Bodite previdni, kajti če se URL ne konča s pripono za slikovno datoteko, bo fancybox obvisel.

source: If the map application above does not provide an integrated full screen feature (usually in the upper right corner), then you can try with the following ${full-screen-mode}
et: Kui ülal asuv kaardirakendus ei toeta täisekraanvaadet (tavaliselt saab seda valida paremas ülanurgas), siis võite proovida järgnevaid lahendusi ${full-screen-mode}
sl: Če zgornja aplikacija za zemljevide nima vgrajenega prikaza na polnem zaslonu (ponavadi v zgornjem desnem kotu), lahko poskusite z naslednjim ${full-screen-mode}

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
et: Kui antud promo tõlge on teostatud peale avaldamist, kuvatakse antud funktsiooniga uus tõlge
sl: Če so bili prevodi za to postavko narejeni po tem, ko je bila postavka poudarjena, potem bodo poudarjeni novi prevodi
