Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.7/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: et, sl

source: ${context_icon} Manage portlets for ${context_title}
et: ${context_icon} Hallake mooduleid: ${context_title}
sl: ${context_icon} Uredi portalske programčke za ${context_title}

source: ${date} ${linebreak} from ${starttime} to ${endtime}
et: ${date} ${linebreak} alates ${starttime} kuni ${endtime}
sl: ${date} ${linebreak} od ${starttime} do ${endtime}

source: ${name} is required, please correct.
et: ${name} väli on kohustuslik täita.
sl: ${name} je zahtevano, prosimo popravite.

source: ${number} events on map
et: ${number} tegevused kaardil
sl: ${number} dogodkov na zemljevidu

source: ${number} items matching your search terms
et: ${number} Teie otsingu tingimustele vastavad tulemused
sl: ${number} postavke, ki ustrezajo kriteriju

source: ${percent}% percentage done.
et: ${percent}% protsenti tehtud.
sl: ${pecent}% odstotek/a/ov opravljen/a/ih

source: ${startdate} to ${linebreak} ${enddate}
et: ${startdate} kuni ${linebreak} ${enddate}
sl: ${startdate} do ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
et: ${start} alates ${starttime} kuni ${end}
sl: ${start} od ${starttime} do ${end}

source: ${state} assessment
et: ${state} hinnang
sl: ${state} ocena

source: ${state} factsheet
et: ${state} infoleht
sl: ${state} bilten

source: ${state} specification
et: ${state} spetsifikatsioon
sl: ${state} specifikacija

source: % tags currently selected.
et: % märksõna valitud.
sl: Odstotek trenutno izbranih oznak.

source: 'One degree matters' follows social and business leaders as they travel to Greenland and experience for themselves the dramatic effects of the melting of the ice cap and come to understand the planetary effects of climate change and the impacts these will have on society and the economy. The film brings to the screen the latest science from the Arctic and shows why a further rise in global temperature of one degree matters for the future of humankind. Film had premiere 13 December 2009 during COP15.
et: 'Üks kraad loeb' jälgib äri- ning arvamusliidrite kogemusi Gröönimaal, kus nad tutvuvad jääkatte sulamisest tingitud dramaatiliste vaatepiltidega ning seeläbi mõistavad paremini kliimamuutustega seotud mõjusid ühiskonnale ning majandusele. Kasutades viimaseid teaduslikke läbimurdeid, näidatakse filmis arktikas toimuvat ning milline on tulevikus ühe kraadise temperatuuri tõusu mõju inimkonnale. Film esilinastus 13. detsembril 2009. aastal ürituse COP15 raames.
sl: 'Ena stopinja je pomembna' sledi vodilnim osebam iz družbenega in poslovnega okolja na njihovem potovanju po Grenlandiji in njihovim izkušnjam o dramatičnih posledicah topljenja ledu, ki jih vodijo do spoznanja o globalnih posledicah podnebnih sprememb na družbo in ekonomijo. Film prinaša na zaslone najnovejše znanstvene dosežke z Arktike in prikaže, zakaj ima nadaljnja rast temperature ozračja planeta za pičlo stopinjo izrazit vpliv na bodočnost človeške vrste. Film je bil prvič predstavljen 13. decembra 2009 med zasedanjem COP15.

source: (${location}, from ${start} to ${end})
et: (${location}, alates ${start} kuni ${end})
sl: (${location}, od ${start} so ${end})

source: (Directory: ${directory})
et: (Kaust: ${directory})

source: (NOT SET)
et: (POLE VALITUD)
sl: (NI NASTAVLJENO)

source: (Open: ${from-date} &mdash; Close: ${to-date})
et: (Avage: ${from-date} - Sulgege: ${to-date})
sl: (Odprto: ${from-date} - Zaprto: ${to-date})

source: (Required)
et: (Kohustuslik)
sl: (Zahtevano)

source: (from ${start} to ${end})
et: (alates ${start} kuni ${end})
sl: (Od ${start} do ${end})

source: (just add file extension in the URL as query at the end!)
et: (lisage faili laiend aadressi lõppu päringu kujul!)
sl: (Dodajte pripono datoteke v URL kot poizvedbo na koncu!)

source: (note: EEA internal system)
et: (Märkus: EEA sisemine süsteem)
sl: (Opomba: velja za notranji sistem EAO)

source: *Note: Hitting the crop button will replace the original image with this cropped image
et: * Märkus: Vajutades kärbi nuppu, asendatakse algne pilt nähtava vähendatud mõõtmetega pildiga
sl: * Opomba: S pritiskom na gumb obrezka boste nadomestili originalno podobo s to obrezano sliko

source: - (restricted to authenticated)
et: - (piiratud ligipääs autoriseeritud kasutaja tasemel)
sl: - (Omejeno - overovitev)

source: - [Media: ${media}]
et: - [Meedia: ${media}]

source: A letter of motivation
et: Motivatsioonikiri
sl: Motivacijsko pismo

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
et: Uus aken on avatud kasutades flash rakendust. <br /> Kui Te ei näe antud akent, kontrollige oma brauseri seadistusi ning võimaldage popup akende avamine. Seejärel peate antud lehekülje uuesti laadima.
sl: Novo okno je bilo odprto v flash aplikaciji. <br /> Če ne vidite okna, preverite nastavitve vašega brskalnika, da bo dovolil prikazovanje pojavnih (popup) oken. Nato osvežite stran.

source: A report publication.
et: Aruande avaldamine.
sl: Objava poročila.

source: A-Z Glossary
et: Sõnastik
sl: A-Z slovar

source: About this item
et: Täpsem info
sl: O tej postavki

source: About this video
et: Info antud video kohta
sl: O tem videu

source: Access our data via semantic APIs
et: Juurdepääs meie andmetele semantiliste APIde kaudu
sl: Dostop do naših podatkov preko semantičnega vmesnika API

source: Across environmental issues and sectors
et: Keskkonnaküsimuste ja sektorite ülene
sl: Čez okoljska vprašanja in sektorje

source: Action
et: Tegevus
sl: Akcija

source: Action message for ${type} with scheduled publishing date ${date}
et: Tegevuste sõnum ${type} plaaniliste publitseerimiste kuupäeva kohta ${date}
sl: Akcijsko sporočilo ${type} z načrtovanim datumom objave ${date}

source: Active
et: Aktiivne
sl: Aktivno

source: Add
et: Lisage
sl: Dodaj

source: Add Translation
et: Lisage Tõlge
sl: Dodaj prevod

source: Add comment
et: Lisage kommentaar
sl: Dodaj komentar

source: Add content translation
et: Lisage sisu tõlge
sl: Dodaj prevod vsebine

source: Add event to calendar
et: Lisage sündmus kalendrisse
sl: Dodaj dogodek v koledar

source: Add new publication
et: Lisage uus väljaanne
sl: Dodaj novo publikacijo

source: Add portal type
et: Lisage portaali tüüpi
sl: Dodaj tip portala

source: Add...
et: Lisage...
sl: Dodaj...

source: Additional information
et: Lisainfo
sl: Dodatne informacije

source: Advanced
et: Täpsem
sl: Napredno

source: Advanced Search
et: Täpsem Otsing
sl: Napredno iskanje

source: Advanced Search&hellip;
et: Täpsem Otsing ...
sl: Napredno iskanje ...

source: Advanced search
et: Täpsem otsing
sl: Napredno iskanje

source: Agriculture
et: Põllumajandus
sl: Kmetijstvo

source: Air pollution
et: Õhusaaste
sl: Onesnaževanje zraka

source: Air pollution and Climate Change mitigation (ACM)
et: Õhusaaste ja kliimamuutuste leevendamine
sl: Onesnaženost zraka in blaženje podnebnih sprememb (ACM)

source: Albania
et: Albaania
sl: Albanija

source: Album Art:
et: Galerii:
sl: Umetniški album:

source: All
et: Kõik
sl: Vsi/e

source: All ${number} ${title}&hellip;
et: Kõik ${number} ${title} ...
sl: Vse ${number} ${title} ...

source: All Items
et: Kõik kirjed
sl: Vse postavke

source: All documents in state ${state}
et: Kõik dokumendid, mille olek on ${state}
sl: Vsi dokumenti v stanju ${state}

source: All key facts
et: Kõik peamised faktid
sl: Vsa ključna dejstva

source: All key messages
et: Kõik peamised sõnumid
sl: Vsa ključna sporočila

source: All links in state ${state}
et: Kõik lingid, mille staatus on ${state}
sl: Vse povezave v stanju ${state}

source: All products
et: Kõik tooted
sl: Vsi izdelki

source: All topics
et: Kõik teemad
sl: Vse teme

source: Alphabetically
et: Tähestikulises järjekorras
sl: Po abecedi

source: Alpine region
et: Alpide piirkond
sl: Alpska regija

source: Also in this section
et: Veel antud sektsioonis
sl: Tudi v tem delu

source: Alternative
et: Alternatiiv
sl: Alternativni

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
et: Ülevaade käesoleval lehel leiduvast. Hoidke paar sekundit kursorit kirjel, et näha selle kirjeldust.
sl: Pregled razpoložljivih vsebin na tej strani. Obdržite kazalec še vedno v elementu za nekaj sekund, da se prikaže opis.

source: Any version.
et: Ükskõik milline versioon.
sl: Vsaka različica.

source: Application form
et: Taotlusvorm
sl: Prijavnica

source: Apply fix
et: Rakendage parandus
sl: Uporabi popravek

source: Apply template
et: Rakendage mall
sl: Uporabi predlogo

source: Apps for your mobile
et: Mobiili aplikatsioonid
sl: Aplikacije za vaš mobilnik

source: Arbitrary HTML
et: Ebastandartne HTML
sl: Poljuben HTML

source: Archive
et: Arhiiv
sl: Arhiv

source: Archive or title for more items
et: Arhiiv või pealkiri teistele kirjetele
sl: Arhiv oziroma naziv za več postavk

source: Are you new to Linked Data technology? visit http://linkeddata.org
et: Puutute esmakordselt kokku ühendatud andmete tehnoloogiaga? Lisainfot leiate siit: http://linkeddata.org
sl: Ste novi v tehnologiji povezanih podatkov? Obiščite http://linkeddata.org

source: Articles
et: Artiklid
sl: Članki

source: Ask your question
et: Esitage küsimus
sl: Zastavite vprašanje

source: Assessment DRAFT created ${date}
et: Hinnangu MUSTAND loodud ${date}
sl: OSNUTEK ocene ustvarjen ${date}

source: Assessment made on
et: Hinnang antud
sl: Ocena narejena na

source: Assessment published ${date}
et: Hinnang avaldatud ${date}
sl: Ocena objavljena ${date}

source: Assessment published with invalid published date
et: Hinnang avaldatud vale kuupäeva formaadis
sl: Ocena objavljena z neveljavnim datumom objave

source: Assessment versions
et: Hinnangu versioonid
sl: Različice ocene

source: Assessments that have wrong version ids
et: Hinnangud, millel on vale versiooni id
sl: Ocene, ki imajo napačno identifikacijo (ID) različice

source: Assign version
et: Määrake versioon
sl: Določi različico

source: Attendees
et: Osavõtjad
sl: Udeleženci

source: Author
et: Autor
sl: Avtor

source: Author:
et: Autor:
sl: Avtor:

source: Auto-Link-Icons
et: Automaatsed-Linkide-Ikoonid

source: Auto-discover geographical coverage, temporal coverage and keywords
et: Tuvastage automaatselt geograafiline ning ajaline ulatus ja märksõnad
sl: Samodejno odkrivanje geografske pokritosti, časovne pokritosti in ključnih besed

source: Automatically update properties from pdf publication file metadata?
et: Uuendage automaatselt infot pdf faili metaandmete alusel?
sl: Samodejno posodobi lastnosti iz metapodatkov pdf datoteke?

source: Available at:
et: Leitav:
sl: Na voljo na:

source: Available icons based on file extension
et: Saadaval olevad ikoonid faililaiendi põhjal
sl: Dostopne ikone na osnovi pripone datoteke

source: Award notice
et: Otsuse teade
sl: Obvestilo o oddaji naročila

source: Back to Table of Contents
et: Tagasi sisukorra juurde
sl: Nazaj na seznam vsebine

source: Baltic sea
et: Läänemeri
sl: Baltsko morje

source: Basic text styles
et: Teksti tavastiilid
sl: Osnovni stili pisav

source: Belgium
et: Belgia
sl: Belgija

source: Below is a list of organisations on which no content is pointing at.
et: Allpool on loetelu organisatsioonidest, mille kohta info puudub.
sl: Spodaj je seznam organizacij, na katere ne kaže noben vsebinski del.

source: Below is a list of organisations with wrong title, either empty or containing an URL instead of a title.
et: Allpool on loetelu organisatsioonidest, mille nimetus on vale, puudulik või sisaldab URL-i asemel pealkirja.
sl: Spodaj je seznam organizacij z napačnimi naslovom - bodisi prazno polje ali pa vsebuje URL namesto naslova.

source: Below is the full list of organisations.
et: Allpool leiate täieliku nimekirja organisatsioonidest.
sl: Spodaj je popoln seznam organizacij.

source: Below you will find all SOER content related to ${topic-label}
et: Allpool leiate kogu info, mis on seotud SOER-iga ${topic-label}
sl: Spodaj boste našli vse SOER vsebine, povezane s/z ${topic-label}

source: Bend the trend social movement
et: Sotsiaalne liikumine Bend the trend
sl: Socialno gibanje Upognite trend

source: Best regards
et: Parimate soovidega
sl: Lep pozdrav

source: Biodiversity
et: Bioloogiline mitmekesisus
sl: Biotska raznovrstnost

source: Biological Diversity (BD)
et: Bioloogiline mitmekesisus
sl: Biološka raznovrstnost (BD)

source: Bosnia and Herzegovina
et: Bosnia ja Hertsegoviina
sl: Bosna in Hercegovina

source: Box Name (Title that shows up)
et: Nimetus (Pealkiri, mida kuvatakse)
sl: Ime polja (naslov, ki se prikaže)

source: Browse SOER geographically
et: Sirvige SOER-i andmeid geograafiliselt
sl: Brskanje po SOER geografsko

source: Browse by organisation
et: Sirvige organisatsioone
sl: Brskanje po organizaciji

source: Browse by topic
et: Sirvige teemade järgi
sl: Brskanje po temah

source: Browse catalogue
et: Sirvige kataloogi
sl: Brskanje kataloga

source: Browse complete catalogue
et: Sirvige täielikku kataloogi
sl: Brskanje po celotnem katalogu

source: Browse geographically
et: Sirvige geograafiliselt
sl: Brskanje geografsko

source: Browse...
et: Sirvige ...
sl: Prebrskaj...

source: Bulgaria
et: Bulgaaria
sl: Bolgarija

source: Bulgarian
et: Bulgaaria
sl: bolgarščina

source: By tags
et: Märksõnade järgi
sl: Z oznakami

source: By topics
et: Teemade järgi
sl: Po temah

source: CMS login
et: CMS-i logimine
sl: CMS prijava

source: Cache
et: Vahemälu
sl: Predpomnilnik (Cache)

source: Can't set thumbnail on a non-folderish object !
et: Pisipilti pole võimalik määrata objektile, mis pole kaust!

source: Cancel
et: Tühistage
sl: Prekliči

source: Car
et: Auto
sl: Avto

source: Carpathians
et: Karpaadid
sl: Karpati

source: Category
et: Kategooria
sl: Kategorija

source: Change language
et: Muutke keelt
sl: Spremeni jezik

source: Changes saved.
et: Muudatused salvestatud.
sl: Spremembe so shranjene.

source: Changing data sources may break existing visualizations for this context. You should consider creating a new Visualization rather than changing this one if the new data is different than the existing one. Are you sure you want to continue?
et: Andmeallikate muutmine võib lõhkuda olemasolevad visualiseeringud. Juhul kui olemasolevad andmed erinevad olemasolevatest, peaksite kaaluma uue visualiseeringu loomist. Kas olete kindel, et soovite jätkata?
sl: Spreminjanje virov podatkov lahko poruši obstoječo vizualizacijo v tem kontekstu. Razmislite o oblikovanju nove vizualizacije namesto spreminjanja obstoječe, če se novi podatki razlikujejo od obstoječih. Ali ste prepričani, da želite nadaljevati?

source: Channel
et: Kanal
sl: kanal

source: Check URLs status
et: Kontrollige URLi staatust
sl: Preverite stanje URL

source: Check all
et: Valige kõik
sl: Preverite vse

source: Check these ${data-examples} or read ${prepare-data}
et: Valige järgnevad ${data-examples} või lugege {prepare-data}
sl: Preveri ${data-examples} ali preberi ${prepare-data}

source: Check this to have your email address filled in automatically when you log in later.
et: Valige, et teie e-posti aadress täidetakse automaatselt järgmisel sisse logimisel.
sl: Preverite, tako da se vaš e-poštni naslov izpolni samodejno, ko se prijavite kasneje.

source: Check this to have your user name filled in automatically when you log in later.
et: Valige, et teie kasutajanimi täidetakse automaatselt järgmisel sisse logimisel.
sl: Preverite, tako da se vaše uporabniško ime izpolni samodejno, ko se prijavite kasneje.

source: Chemicals
et: Kemikaalid
sl: Kemikalije

source: Choose a newsletter
et: Valige uudiskiri
sl: Izberite novice

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
et: Valige muu meedia tüüp või ${multimedia_center} (läbi EEA Multimeedia keskuse).
sl: Izberite drugo vrsto medija ali ${multimedia_center} (preko EGP Multimedijski center).

source: Choose the EEA local website in your preferred language
et: Valige EEA veebilehe kohalik versioon eelistatud keeles
sl: Izberite lokalno spletno stran agencije EEA v izbranem jeziku

source: Classification
et: Klassifikatsioon
sl: Razvrščanje

source: Clear reference
et: Tühistage viide
sl: Počisti referenco

source: Click me!
et: Klõpsake siia!
sl: Klikni me!

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
et: Täissuuruses pildi nägemiseks klõpsake siia ... <span>${DYNAMIC_CONTENT}</ span>
sl: Kliknite za ogled slike v polni velikosti... <span>${DYNAMIC_CONTENT}</ span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
et: Kliimamuutuste mõju, haavatavus ja kohanemine (CCA)
sl: Vplivi podnebnih sprememb, ranljivosti in prilagajanja (CCA)

source: Climate change
et: Kliimamuutused
sl: Podnebne spremembe

source: Climate change mitigation
et: Kliimamuutuste leevendamine
sl: Blažitev podnebnih sprememb

source: Close
et: Sulgege
sl: Zapri

source: Coasts and seas
et: Rannikud ja mered
sl: Obale in morja

source: Code
et: Kood
sl: Koda

source: Code for developers
et: Kood arendajatele
sl: Koda za razvijalce

source: Commenting has been disabled.
et: Kommenteerimine ei ole lubatud.
sl: Komentiranje je onemogočeno.

source: Comments
et: Kommentaarid
sl: Komentarji

source: Comments on translations
et: Kommentaarid tõlke kohta
sl: Komentarji na prevode

source: Configure Visualization
et: Konfigureerige visualisatsioon
sl: Nastavi vizualizacijo

source: Confirm and send
et: Kinnitage ja saatke
sl: Potrdi in pošlji

source: Confirm your event
et: Kinnitage sündmus
sl: Potrdite dogodek

source: Confirmation message for <strong>${type}</strong> with scheduled publishing date <strong>${date}</strong>
et: Kinnitussõnum <STRONG>${type}</ strong> koos kavandatud avaldamise kuupäevaga <STRONG>${date}</ strong>
sl: Potrditveno sporočilo za <strong>${type}</strong> z načrtovanim datumom objave <strong>${date}</strong>

source: Contact
et: Kontakt
sl: Kontakt

source: Contact EEA Web Team
et: Kontakteeruge EEA veebihalduritega
sl: Kontakt EEA Web Team

source: Contact Name
et: Nimi
sl: Kontakt - ime

source: Contact Phone
et: Telefon
sl: Kontakt - telefon

source: Contact indicator manager
et: Võtke ühendust indikaatorite manageriga
sl: Kontakt - upravitelj kazalcev

source: Contact link
et: Kontakteerumise link
sl: Kontakt - povezava

source: Contact references at EEA:
et: EEA kontaktid:
sl: Kontakt - reference v EEA

source: Contact us
et: Võtke meiega ühendust
sl: Kontaktirajte nas

source: Contacts and ownership
et: Kontaktid ja omand
sl: Kontakti in lastništvo

source: Contacts overview for indicators database
et: Indikaatorite andmebaasi kontaktide ülevaade
sl: Kontakti - pregled baze kazalcev

source: Content
et: Sisu
sl: Vsebina

source: Content license
et: Sisu litsents
sl: Licenca za vsebino

source: Content listing
et: Sisuloend
sl: Seznam vsebine

source: Content provider
et: Sisuteenuse pakkuja
sl: Ponudnik vsebin

source: Contents
et: Sisukord
sl: Vsebina

source: Context description
et: Sisu kirjeldus
sl: Opis konteksta

source: Contribution
et: Autor
sl: Prispevek

source: Contributors: ${name}
et: Autorid: ${name}
sl: Sodelujoči: ${name}

source: Convert
et: Teisendage
sl: Pretvori

source: Convert all figures
et: Teisendage kõik arvud
sl: Pretvori vse grafične podobe/grafikone

source: Convert all figures to predefined formats and resolutions
et: Teisendage kõik arvud eelnevalt määratud formaati ja resolutsiooni
sl: Pretvori vse grafične podobe/grafikone v vnaprej določene formate in resolucije

source: Convert figure
et: Teisendage arv
sl: Pretvori grafično podobo/grafikon

source: Convert figure to predefined formats and resolutions
et: Teisendage arv kasutades ettemääratud formaati ja resolutsiooni
sl: Pretvori grafične podobe/grafikone v vnaprej določen format in resolucijo

source: Convert figures
et: Teisendage arvud
sl: Pretvori grafične podobe/grafikone

source: Convert portlets
et: Teisendage moodulid
sl: Pretvori portalske programčke

source: Cookies are not enabled. You must ${link} before you can log in.
et: Küpsised ei ole lubatud. Peate ${link} enne kui saate sisse logida.
sl: Piškotki niso omogočeni. Morate ${link}, preden se lahko prijavite.

source: Cookies are not enabled. You must enable cookies before you can log in.
et: Küpsised ei ole lubatud. Peate oma internetisirvijas lubama küpsised enne kui saate sisse logida
sl: Piškotki niso omogočeni. Morate omogočiti piškotke, preden se lahko prijavite.

source: Coordinate reference system:
et: Koordinaatide taustsüsteem:
sl: Koordinatni referenčni sistem:

source: Copy and paste a data table from a file/webpage
et: Kopeerige ja kleepige andmebaasi tabeli fail / veebileht
sl: Kopiraj in prilepi podatkovno tabelo iz datoteke / s spletne strane

source: Copy common metadata from a template
et: Kopeerige ühine metaandmete vorm mallist
sl: Kopiraj skupne metapodatke iz predloge

source: Copy from template
et: Kopeerige mallist
sl: Kopiraj iz predloge

source: Copyrights
et: Autoriõigused
sl: Avtorske pravice

source: Correct the image ratio
et: Korrigeerige pildi kõrguse ja laiuse suhet
sl: Popravi razmerje slike

source: Countries A-F
et: Riigid A-F
sl: Države A-F

source: Countries G-M
et: Riigid G-M

source: Countries L-Y
et: Riigid L-Y
sl: Države L-Y

source: Country environment
et: Riigi keskkond
sl: Okolje v državi

source: Country profile questions: ${count} of 4
et: Riikliku profiili küsimused: ${count} / 4
sl: Profil države - vprašanja: ${count} od 4

source: Country profile: read more
et: Riik profiil: lugege lisa
sl: Profil države: preberi več

source: Create ${DYNAMIC_CONTENT}
et: Looge ${DYNAMIC_CONTENT}
sl: Ustvari ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
et: Looge ${language} tõlge.
sl: Ustvari prevod te postavke v jeziku: ${language}

source: Create Promotion
et: Looge Promo
sl: Izpostavi / poudari

source: Create Visualization
et: Looge Visualisatsioon
sl: Ustvari vizualizacijo

source: Create a new version of an Assessment
et: Looge uus redaktsiooni versioon
sl: Ustvari novo različico ocene

source: Create a promotion for this item
et: Looge promo
sl: Izpostavi/poudari to postavko

source: Create and apply new tags.
et: Looge ja rakendage uusi märksõnu.
sl: Ustvari in uporabi nove oznake.

source: Create new
et: Looge uus
sl: Ustvari nov/o

source: Create new version
et: Looge uus versioon
sl: Ustvari novo različico

source: Created
et: Loodud
sl: Ustvarjeno

source: Creative Commons Attribution License
et: Creative Commons Attribution Litsents

source: Creators/Authors
et: Loojad / Autorid
sl: Ustvarjalci / Avtorji

source: Croatia
et: Horvaatia
sl: Hrvaška

source: Crop
et: Kärbi
sl: Obreži

source: Crop Image
et: Kärbi Pildi Suurust
sl: Obreži sliko

source: Crop Size:
et: Kärpe suurus:
sl: Obreži - velikost:

source: Current Version ID:
et: Käesoleva Versiooni ID:
sl: Trenutna različica ID:

source: Current value:
et: Hetke väärtus:
sl: Trenutna vrednost:

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
et: Hetkel on meil ${nr} tellijat. Sagedus: 3-4 kirja / kuus.
sl: Trenutno imamo ${nr} naročnika/ov. Frekvenca: 3-4 elektronska sporočila / mesec.

source: Cyprus
et: Küpros
sl: Ciper

source: Czech
et: Tšehhi
sl: češčina

source: Czech Republic
et: Tšehhi
sl: Češka

source: Danish
et: Taani
sl: danščina

source: Data and maps
et: Andmed ja kaardid
sl: Podatki in zemljevidi

source: Data link
et: Andmete link
sl: Podatkovne povezave

source: Data owner
et: Andmete omanik
sl: Lastnik podatkov

source: Data policy
et: Andmete kasutamise eeskiri
sl: Podatkovna politika

source: Data repository info
et: Andmehoidla info
sl: Podatkovni repozitorij - informacije

source: Data sets uncertainty
et: Andmekogumite ebatäpsus
sl: Negotovost podatkovnih nizov
