Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.7/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: et, sl

source: Synchronisation info
et: Sünkroniseerimise info
sl: Informacije o usklajevanju

source: Synchronize Queries with Bookmarks
et: Sünkrooniseerige päringud järjehoidjatega
sl: Uskladi poizvedbe z zaznamki

source: Synthesis
et: Süntees
sl: Sinteza

source: Table definition
et: Tabeli definitsioon
sl: Opredelitev tabele

source: Tags:
et: Märksõnad:
sl: Oznake:

source: Targets
et: Eesmärgid
sl: Cilji

source: Template Europass CV
et: Europassi CV mall
sl: Predloga življenjepisa Europass

source: Temporal coverage:
et: Ajaline ulatus:
sl: Časovna pokritost:

source: Test links
et: Testlingid
sl: Testiraj povezave

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
et: Täname sündmuse sisestamise eest. EEA veebimeeskond püüab selle avaldada võimalikult kiiresti.
sl: Zahvaljujemo se vam za vaš dogodek. Spletna skupina agencije EEA ga bo poskušala objaviti čim prej.

source: Thank you for your request
et: Täname päringu esitamise eest
sl: Hvala za vašo zahtevo

source: Thank you.
et: Täname
sl: Hvala.

source: The European Environment Agency (EEA) is an agency of the European Union.
et: Euroopa Keskkonnaagentuur (EEA) on Euroopa Liidu asutus.
sl: Evropska agencija za okolje (EEA) je agencija Evropske unije.

source: The European environment &ndash; state and outlook 2010
et: Euroopa keskkond - seisund ja väljavaade 2010
sl: Evropsko okolje - Stanje in možnosti 2010

source: The European environment – state and outlook 2010
et: Euroopa keskkond - seisund ja väljavaade 2010
sl: Evropsko okolje - Stanje in možnosti 2010

source: The codes will be changed from ${code} to ${new-code}.
et: Koodid muudetakse alates ${code} kuni ${new-code}.
sl: Kode se bodo spremenile iz/s/z ${code} v/na ${new-code}.

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
et: Sisu, mida vaatasite ei ole selles keeles saadaval. Saidi keel on vahetatud järgneva keele vastu ${language} , saidi sirvimist saate jätkata selles keeles.
sl: Vsebina, ki ste jo pregledovali, ne obstaja v vašem izbranem jeziku. Postavljeni jezik spletne strani je ${language} in lahko nadaljujete pregled spletišča v tem jeziku.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
et: Riigi hinnangute ainuvastutus lasub EEA liikmesriigi ja koostööd tegevate riikide õlul, toetudes EEA juhenditele, tõlkele ja toimetamisele.
sl: Ocene držav so v izključni pristojnosti držav članic in sodelujočih držav agencije EEA, ki jih le-ta podpira s pomočjo priporočil, prevodov in lektoriranja.

source: The error has been logged as entry number ${entryid}.
et: Viga on logitud veakoodina ${entryid}.
sl: Napaka je bila prijavljena pod vstopno številko ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
et: Antud kaust on mustandi staatuses, mistõttu selle sisu ei avaldada. Kui teil on vastavad õigused, peate sisse logima ja avaldama selle kausta.
sl: Mapa, ki jo poskušate doseči, je še v fazi osnutka, zato njene vsebine ni mogoče prikazati. Če ste upravitelj te spletne vsebine/strani, se morate prijaviti in objaviti to mapo.

source: The following Indicator Specifications belong to the same versioning group but have a different main code. There are two ways of fixing this: either assign all the codes of this current specification, or assign just the maincode of this specification.
et: Järgmised indikaatori spetsifikatsioonid kuuluvad samasse versioonimise rühma, kuid neil on teised põhikoodid. On kaks võimalust antud olukorra parandamiseks: kas määrate kõik koodid praeguses spetsifikatsioonis või määrate ainult käesoleva spetsifikatsiooni põhikoodi.
sl: Naslednje specifikacije kazalca/ev sodijo v isto skupino različic, vendar imajo drugačno glavno kodo. Obstajata dva načina za popravek: ali dodelite vse kode te trenutne specifikacije ali dodelite samo glavno kodo te specifikacije.

source: The following info can be used by a system developer / database administrator in order to retrieve this dataset programmatically over the web using a SPARQL client.
et: Järgmist infot saab kasutada süsteemi arendaja / andmebaasi administraator selleks, et laadida see andmestik programmiliselt üle veebi SPARQL kliendi abil.
sl: Naslednje informacije lahko uporabi razvijalec sistema/aplikacij ali skrbnik podatkovne baze, da bo lahko poizvedoval po naboru podatkov preko spleta s pomočjo SPARQL odjemalca.

source: The link address is:
et: Lingi aadress on:
sl: Povezava je:

source: The name given to the resource. Typically, a title will be a name by which the resource is formally known
et: Ressursile antud nimi. Tavaliselt on pealkirjaks nimi, mille järgi ressurssi ametlikult tuntakse
sl: Ime vira. Najbolj pogosto bo naslov vseboval ime, pod katerim je vir formalno poznan.

source: The nature or genre of the content of the resource. Type includes terms describing general categories, functions, genres, or aggregation levels for content
et: Sisu ressursi laad või žanr. Tüüp hõlmab kirjeldavaid termineid, mis puudutavad üldkategooriaid, funktsioone, žanre või sisu kokkuvõtte tasemeid
sl: Narava ali zvrst vsebine vira. Vrsta vključuje izraze, ki opisujejo splošne kategorije, funkcije, zvrsti ali združene opise

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
et: Mooduli veerud kuvavad nüüd ainult neid Mooduleid, mis on otseselt seotud antud kontekstiga. Kasutage nuppe iga Mooduli juures, et neid liigutada üles või alla, kustutada või redigeerida. Uue mooduli saate lisada rippmenüüst.
sl: Stolpci portalskega programčka bodo prikazovali le tiste portalske programčke, ki so izrecno navedeni v tem kontekstu. Na vsakem portalskem programčku uporabite gumbe, da jih premaknete navzgor ali navzdol, izbrišete ali uredite. Če želite dodati nov portalski programček, uporabite spustni seznam na vrhu stolpca.

source: The source file XML contains the following organisations:
et: Lähtefaili XML sisaldab järgmisi organisatsioone:
sl: Izvorna datoteka XML vsebuje naslednje organizacije:

source: The template CV below duly filled in, and
et: CV malll nõuetekohaselt täidetud ja
sl: Predloga življenjepisa mora biti ustrezno izpolnjena, in

source: Thematically
et: Temaatiliselt
sl: Tematsko

source: Theme: number of questions (5 per theme)
et: Teema: mõned küsimused (5 ühe teema kohta)
sl: Tema: število vprašanj (5 na temo)

source: Themepage Section
et: Teemalehe sektsioon

source: Themes
et: Teemad
sl: Teme

source: Themes and data
et: Teemad ja andmed
sl: Teme in podatki

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
et: Puuduvad otsingu kriteeriumid. Palun lisage need kasutades kriteeriumite kaarti.
sl: Trenutno ni meril, po katerih iskati. Prosimo, da jih dodate z zavihkom 'merila'.

source: There are currently no items in this folder.
et: Hetkel ei ole kirjeid selles kaustas.
sl: V tej mapi trenutno ni postavk.

source: There are currently no results for this search.
et: Otsing ei leidnud midagi.
sl: Trenutno ni zadetkov tega iskanja.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
et: Siin on määratletud pärandmoodulid. Klõpsake nuppu, et konverteerida need uues stiilis mooduliteks.
sl: Obstajajo podedovani portalski programčki. Kliknite na gumb, da jih pretvorite v nov slog portalskih programčkov.

source: There are more icons detected, see ${link}
et: Ikoone tuvastati rohkem, vaadake ${link}
sl: Več ikon je na voljo, oglejte si ${link}

source: There are no contained help center object types.
et: Abikeskuse objekti tüübid puuduvad.
sl: Objektni tipi za pomoč uporabnikom niso na voljo.

source: Third panel title
et: Kolmanda paneeli pealkiri
sl: Naslov tretje plošče

source: Third tab
et: Kolmas kaart
sl: Tretji zavihek

source: This FAQ applies to a previous version
et: Käesolevad KKK kehtivad eelmise versiooni kohta
sl: Ta pogosto postavljena vprašanja veljajo za prejšnjo različico

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
et: See sisu ei ole saadaval Teie emakeeles, ${language}, kuid võite jätkata saidi sirvimist selles keeles.
sl: Ta vsebina ne obstaja v vašem trenutnem izbranem jeziku, ${language}, vendar pa lahko nadaljujete pregled spletišča v tem jeziku.

source: This document is locked.
et: Käesolev dokument on lukustatud.
sl: Ta dokument je zaklenjen.

source: This figure has no data source. For further information contact
et: Arvul puudub andmeallikas. Lisateavet saab aadressilt
sl: Ta grafikon nima vira podatkov. Dodatne informacije

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
et: See fail sisaldab linke, mis peaksid olema märgistatud erinevalt mark_special_link.js skripti poolt. See on katsetamiseks, et kontrollida, kas see link toimib. Proovige seda <br /> ${normal} ${swedish-site} <br />
sl: Ta datoteka vsebuje povezave, ki morajo biti označene na različne načine z uporabo skripta mark_special_link.js. S tem lahko preizkusite in preverite, kako deluje. Poskusite z <br /> ${normal} ${swedish-site} <br />

source: This form will help you find deprecated relation between portal content
et: Käesolev vorm aitab Teil leida kehtetuid seoseid portaali sisus
sl: Ta obrazec vam bo pomagal poiskati porušene povezave med vsebinami portala

source: This indicator has a newer version, ${spec-title} from ${indicator-date}.
et: Indikaatorist on olemas uuem versioon, ${spec-title} alates ${indicator-date}.
sl: Ta kazalec ima novejšo različico ${spec-title} z dne ${indicator-date}.

source: This is a h1
et: See on h1
sl: To je h1

source: This is a h2
et: See on h2
sl: To je h2

source: This is a h3
et: See on H3
sl: To je h3

source: This is a h4
et: See on h4
sl: To je h4

source: This is a moreLink
et: See on moreLink
sl: To je moreLink

source: This is a paragraph.
et: See on lõik.
sl: To je odstavek.

source: This is the latest published version.
et: See on viimane avaldatud versioon.
sl: To je zadnja objavljena različica.

source: This is the latest version with state:
et: See on viimane versioon, mille staatus on:
sl: To je najnovejša različica s stanjem:

source: This item applies to a previous version
et: See kirje kehtib eelmise versiooni kohta
sl: Ta postavka se nanaša na prejšnjo različico

source: This item does not have any body text, click the edit tab to change it.
et: Põhitekst puudub, klõpsake redigeerimise kaardil, et see viga parandada.
sl: Ta postavka nima telesa besedila, kliknite jeziček Urejanje, da to spremenite.

source: This item is in use by someone else and cannot be modified
et: See kirje on muutmisel kellegi teise poolt ja seda ei saa hetkel redigeerida
sl: Te postavke ne morete spreminjati, ker jo uporablja drug uporabnik

source: This item is open for comments. See the comments
et: See artikkel on avatud kommenteerimiseks. Vaadake kommentaare
sl: Ta postavka je odprta za pripombe. Glej pripombe

source: This operation might take a while.
et: See toiming võib aega võtta.
sl: Ta operacija lahko traja nekaj časa.

source: This page does not seem to exist&hellip;
et: Lehekülge ei leitud...
sl: Zdi se, da ta stran ne obstaja ...

source: This page gives you information about the links in your themecentre.
et: See leht annab Teile teavet linkide kohta Teie teemakeskuses.
sl: Ta stran vam ponuja informacije o povezavah v vašem themecentre.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
et: See leht vajab Flashplayerit, laadige see tasuta alla: ${flashplayer-link}
sl: Ta stran zahteva Flashplayer. Brezplačno ga lahko prenesete s/z ${flashplayer-link}

source: This page shows common html markup, css classes and javascripts we use across the EEA website. See example code and use Firefox Firebug plugin to inspect elements code.
et: Sellel lehel kuvatakse tavaline HTML markeering, css klassid ja javascriptid, mida kasutatakse kogu EEA kodulehel. Vaadake koodi näidist ja kasutage Firefoxi Firebug lisamoodulit, et tutvuda elementide koodidega.
sl: Ta stran prikazuje skupne html dokumente, css razrede in java skripte, ki jih uporabljamo na spletni strani EEA. Glej primer kode in uporabo vtičnika Firefox Firebug, s kterim lahko preverite kodo elementov.

source: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
et: See lehekülg tõlgiti EL Tõlkekeskuse poolt
sl: To stran je prevedel: Prevajalski center za organe Evropske unije (CdT)

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
et: See veebileht kuvatakse piiratud funktsionaalsusega kui javascript on välja lülitatud. Palun veenduge, et JavaScript on brauseris lubatud.
sl: Če je javscript izključen, ima ta stran omejeno funkcionalnost. Prepričajte se, da vaš brskalnik omogoča izvajanje javascript.

source: Time:
et: Aeg:
sl: Ura:

source: Timeline overview for indicators database
et: Ajaline ülevaate indikaatorite andmebaasi jaoks
sl: Časovni pregled za baze kazalcev

source: Title
et: Pealkiri
sl: Naslov

source: Title/Description
et: Pealkiri / Kirjeldus
sl: Naslov / Opis

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
et: Antud saidi osa on mõeldud registreerunud kasutajatele, peate sisse logima oma kasutajanime ja parooliga. Te saate kasutada oma Eioneti kasutajanime ja parooli.
sl: Za dostop do tega dela spletne strani se morate prijaviti s svojim uporabniškim imenom in geslom. Uporabite lahko vaša Eionet uporabniško ime in geslo.

source: To access your EEA notification service account please enter your email.
et: Et pääseda ligi oma EEA teadete kontole, sisestage oma e-posti aadress.
sl: Prosimo, navedite vašo e-pošto za dostop do vašega računa za obveščanje agencije EEA.

source: To reset your password visit ${mail}.
et: Parooli saate vahetada: ${mail}.
sl: Če želite ponastaviti svoje geslo, obiščite ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
et: Et loobuda EEA teavitusteenusest, sisestage oma e-posti aadress. Teile saadetakse e-kiri kuidas saate kinnitada oma loobumissoovi.
sl: Če se želite odjaviti iz storitve obveščanja agencije EEA, prosimo vpišite e-pošto. Prejeli boste elektronsko sporočilo za potrditev vaše odjave.

source: Tooltips
et: Spikrid
sl: Namigi za orodje/a

source: Tooltips can go down
et: Spikrid võib alla nihutada
sl: Namigi za orodje/a - se lahko premaknejo navzdol

source: Tooltips can go left
et: Spikrid võib vasakule nihutada
sl: Namigi za orodje/a - se lahko premaknejo v levo

source: Tooltips can go right
et: Spikrid võib paremale nihutada
sl: Namigi za orodje/a - se lahko premaknejo v desno

source: Tooltips can go up
et: Spikrid võib üles nihutada
sl: Namigi za orodje/a - se lahko premaknejo nazgor

source: Top content
et: Populaarseim sisu
sl: Vrhnja vsebina

source: Topic
et: Teema
sl: Tema

source: Topic in the spotlight
et: Teema tähelepanu keskpunktis
sl: Tema v središču pozornosti

source: Topics
et: Teemad
sl: Teme

source: Total documents
et: Kõik dokumendid
sl: Skupaj dokumenti

source: Total links
et: Kõik lingid
sl: Skupaj povezave

source: Total staff
et: Kogu personal
sl: Skupno število zaposlenih

source: Total:
et: Kokku:
sl: Skupaj:

source: Tourism
et: Turism
sl: Turizem

source: Trailer
et: Treiler
sl: Napovednik

source: Transfer from
et: Kandke üle
sl: Prenesi iz

source: Transfer references
et: Kandke üle viited
sl: Prenesi reference

source: Transfer relations
et: Kandke seosed üle
sl: Prenesi relacije

source: Transfer to
et: Kandke üle
sl: Prenesi na

source: Translation Unavailable
et: Tõlge puudub
sl: Prevod ni na voljo

source: Turkey
et: Türgi
sl: Turčija

source: Turkish
et: Türgi
sl: turščina

source: Turkish subfolder
et: Türgi alamkaust
sl: Turška podmapa

source: Tutorials
et: Juhendid
sl: Vadnice

source: Twitter icon
et: Twitteri ikoon
sl: Ikona Twitter

source: Type
et: Tüüp:
sl: Tip

source: Type:
et: Tüüp:
sl: Tip:

source: Typology
et: Tüpoloogia
sl: Tipologija

source: URL status:
et: URLi staatus:

source: URLs status checked:
et: URLi staatust kontrollitud:
sl: Stanje URL preverjeno:

source: Uncertainties
et: Võimalikud vead
sl: Negotovosti

source: United Kingdom
et: Suurbritannia
sl: Velika Britanija

source: Units
et: Üksused
sl: Enote

source: Units:
et: Üksused:
sl: Enote:

source: Unsubscribe
et: Loobuge
sl: Odjavite se

source: Unsubscribe from EEA notification service
et: Loobuge EEA teavitusteenusest
sl: Odjavite se iz storitve obveščanja agencije EEA

source: Up one level
et: Üks aste üles
sl: Eno raven navzgor

source: Up to Site Setup
et: Veebi sätete juurde
sl: Navzgor do nastavitve strani

source: Up to linkchecker summary
et: Üles lingikontrolli kokkuvõtte juurde
sl: Do povzetka o preverjanju povezav

source: Upcoming events
et: Tulevased üritused
sl: Prihodnji dogodki

source: Upload CSV/TSV data files from your computer
et: Laadige oma arvutist üles CSV / TSV formaadis andmed
sl: Naloži CSV / TSV datoteke iz računalnika

source: Upload epub file
et: Laadige üles EPUB fail
sl: Naloži epub datoteko

source: Uploaded file
et: Üles laetud fail
sl: Naložena datoteka

source: Urban environment
et: Linnakeskkond
sl: Urbano okolje

source: Use Control/Command/Shift keys to select multiple tags.
et: Kasutage Control / Command / Shift klahve, et valida korraga mitu märki.
sl: Uporabite tipke Control/Command/Shift za izbor več oznak.

source: Use of AND/OR/* is supported.
et: AND/OR/* kasutamine on lubatud.
sl: Uporaba IN/ALI/ * je podprta.

source: Use the form bellow to auto-discover and update documents geotags, temportal coverage and keywords
et: Kasutage alumist vormi, et automaatselt avastada ja ajakohastada dokumentide geoinfot ja märksõnu
sl: Uporabite spodnji obrazec za avtomatsko odkrivanje in posodabljanje geografskih oznak, časovne pokritosti in ključnih besed v dokumentih

source: Use the form below to define, change or remove custom portal types.
et: Kasutage allpool olevat vormi, et määratleda, muuta või eemaldada custom portaali tüüpe.
sl: Uporabite spodnji obrazec za opredelitev, spreminjane ali odstranitev po meri narejenih elementov (custom portal types).

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
et: Kasutage seda vormi keskkonnasündmuse esitamiseks. Seejärel kontrollime, kas sündmus on sobilik avaldamiseks.
sl: Uporabite ta obrazec za predložitev okoljskih dogodkov. Urednik bo preveril ali je predloženi dogodek primeren za objavo.

source: Used in figure ${link}
et: Kasutatud näitajas ${link}
sl: Uporablja se v grafični podobi/grafikonu ${link}

source: Used in the following publications
et: Kasutatud järgmistes väljaannetes
sl: Uporablja se v naslednjih publikacijah

source: User not found:
et: Kasutajat ei leitud:
sl: Uporabnika ni mogoče najti:

source: Various other issues
et: Mitmed muud küsimused
sl: Različne druge tematike

source: Version ID changed.
et: Versiooni ID muudetud.
sl: ID različice je spremenjen.

source: Version id: ${number}
et: Versiooni id: ${number}
sl: Različica id: ${number}

source: Version id: ${version-number}
et: Versiooni id: ${version-number}
sl: Različica id: ${version-number}

source: Version revoked.
et: Versioon tühistatud.
sl: Različica je preklicana.

source: Vertical listing
et: Vertikaalne nimekiri
sl: Navpični seznam

source: Video Album Art
et: Video Album

source: Video Topic Container
et: Video Teema Konteiner
sl: Vsebnik video vsebin

source: Video album art
et: Video Album

source: Video pop-ups
et: Video hüpikaknad
sl: Video pojavno okno

source: Videos
et: Videod
sl: Videoposnetki

source: View and interact online
et: Vaadake ja suhelge internetis
sl: Spletni vpogled in sodelovanje

source: View entire FAQ expanded
et: Vaadake kogu KKK laiendatud kujul
sl: Oglejte si celotna in razširjena Pogosto postavljena prašanja

source: View full graph
et: Vaadake tervet graafikut
sl: Poglej poln graf

source: View larger map on Eye on Earth
et: Vaadake suuremat Eye on Earth kaarti
sl: Poglej večji zemljevid v Eye on Earth

source: Visit
et: Külastage
sl: Obiščite

source: Visit our air pollution website
et: Külastage meie õhusaaste veebilehte
sl: Obiščite našo spletno stran o onesnaževanju zraka

source: Visit our biodiversity website
et: Külastage meie bioloogilise mitmekesisuse veebilehte
sl: Obiščite našo spletno stran o biotski raznovrstnosti

source: Visit our climate change website
et: Külastage meie kliimamuutuste veebilehte
sl: Obiščite našo spletno stran o podnebnih spremembah

source: Visit our land use website
et: Külastage meie maakasutuse veebilehte
sl: Obiščite našo spletno stran o rabi zemljišč

source: Visit our water website
et: Külastage meie vee veebilehte
sl: Obiščite našo spletno stran o vodah

source: Visit the ${soer-website}.
et: Külastage ${soer-website}.
sl: Obiščite ${soer-website}.

source: WISE Menu
et: WISE Menüü
sl: WISE Meni

source: Warning
et: Hoiatus
sl: Opozorilo

source: Warning! Core meltdown at EEA HQ, code super-duper-red
et: Hoiatus! Südamiku sulamine EEA peakorteris, kood super-duper-punane

source: Warning:
et: Hoiatus:
sl: Opozorilo:

source: Waste
et: Jäätmed
sl: Odpadki

source: Waste and material resources
et: Jäätmed ja materjaliressursid
sl: Odpadki in naravni viri

source: Water
et: Vesi
sl: Voda

source: Water Information System for Europe
et: Euroopa veeinfosüsteem
sl: Informacijski sistem za vode v Evropi

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
et: Me vabandame ebamugavuste pärast, kuid antud leht puudub. Te võite kasutada allolevaid linke, mis aitavad Teil leida, mida otsite.
sl: Opravičujemo se za nevšečnosti, vendar stran, ki ste jo skušali dostopati, ni na tem naslovu. Lahko uporabite spodnje povezave, ki vam bodo pomagale najti, kar iščete.

source: We do not publish events that are purely commercial and with no references to the environment.
et: Me ei avalda sündmusi, mis on puhtalt ärilised ning millel puudub seos keskkonnaga.
sl: Ne objavljamo dogodkov, ki so povsem komercialne narave in se ne sklicujejo na okolje.

source: We&#8217;re sorry, but there seems to be an error&hellip;
et: Vabandame, kuid tundub, et tekkis viga ...
sl: Žal pa se zdi, da je nastala napaka ...

source: Welcome to EEA Web design elements, your browser should have autoscrolled down to me
et: Tere tulemast EEA Web kujunduselementide juurde, brauseril peaks autoscroll olema mahakeeratud
sl: Dobrodošli na spletni strani EEA Web Design Elements, kamor vas je usmeril vaš brskalnik

source: Welcome! You are now logged in.
et: Tere tulemast! Olete nüüd sisse loginud
sl: Dobrodošli! Zdaj ste prijavljeni.

source: What
et: Mida
sl: Kaj

source: What is happening?<br />Environmental issues
et: Mis toimub? <br /> Keskkonnaküsimused
sl: Kaj se dogaja? <br /> Okoljska vprašanja
