Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.7/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: et, sl

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
et: Kui olete kindel, et sisestasite õige veebiaadressi, kuid näete veateadet, siis võtke ühendust aadressiga ${site_admin}.
sl: Če ste prepričani, da imate pravilen spletni naslov, vendar ste naleteli na napako, se obrnite na ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
et: Kui Teil ei ole veel kontot, siis klõpsake järgneval lingil ${registration_form}.
sl: Če nimate računa, nadaljujte na ${registration_form}.

source: If you experience problems please ${link}.
et: Kui Teil tekib probleeme, siis ${link}.
sl: Če imate težave, prosim ${link}.

source: If you have forgotten your password, ${click_here}.
et: Kui Te olete unustanud oma parooli, siis klõpsake järgneval lingil ${click_here}.
sl: Če ste pozabili geslo, ${click_here}.

source: If you have tabs that have longer titles consider using the extra 'two-rows' class for the tabs which makes the tabs larger in height and better styled to accomodate larger titles.
et: Kui Teil on vahekaardid, millede nimetused on väga pikad, kasutage 'kahe rea' klassi kaarte, mis muudab kaartide kõrguse suuremaks ja näeb kujunduslikult parem välja.
sl: Če imate zavihke, ki imajo daljše naslove, razmislite o uporabi posebnega dvo-vrstičnega razreda za zavihke, ki omogoča, da so zavihki višji in bolje oblikovani za uporabo daljših naslovov.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
et: Kui Teil on vaja esitada raport lehekülje administraatorile ${site_admin}, lisage kuvatav kirje number saadetavale sõnumile.
sl: Če morate prijaviti ${site_admin}, vključite to številko v vaše sporočilo.

source: If you want to read the content of this document, you have to switch to one of the following languages:
et: Kui soovite tutvuda antud dokumendi sisuga, palume valida üks järgnevatest keeltest:
sl: Če želite prebrati vsebino tega dokumenta, morate izbrati enega od naslednjih jezikov:

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
et: Kui soovite blokeerida või vabastada teatavat liiki moodulite kategooriad, saate seda teha kasutades rippmenüüd.
sl: Če želite blokirati ali odblokirati določene kategorije portalskih programčkov (portlets), lahko to storite z uporabo padajočih polj (drop-down box).

source: Image
et: Pilt
sl: Slika

source: Image Size:
et: Pildi Suurus:
sl: Velikost slike:

source: Image galleries
et: Galeriid
sl: Galerija slik

source: Image pop-ups
et: Piltide hüpikaknad
sl: Pojavna okna za slike

source: Image scales
et: Piltide skaleeringud
sl: Velikosti slike

source: In the spotlight
et: Aktuaalset
sl: V središču pozornosti

source: In these websites you will find all the summarised environmental information available in your language.
et: Neilt veebilehtedelt leiate kokkuvõtliku keskkonnalase info oma emakeeles.
sl: Na teh spletnih straneh boste našli vse povzetke informacij o okolju, ki so na voljo v vašem jeziku.

source: Indicator
et: Indikaator
sl: Kazalec

source: Indicator FactSheet versions
et: Indikaatori Teabelehtede versioonid
sl: Kazalec - različica informativnega lista

source: Indicator code
et: Indikaatori kood
sl: Kazalec - koda

source: Indicator codes
et: Indikaator koodid
sl: Kazalec - kode

source: Indicator definition
et: Indikaatori definitsioon
sl: Indikator - opredelitev

source: Indicators that have wrong version ids
et: Indikaatorid, millel on vale versiooni id-d
sl: Kazalniki, ki imajo napačne ID različic

source: Industry
et: Tööstus
sl: Industrija

source: Information about rights held in and over the resource. Typically a rights element will contain a rights management statement for the resource, or reference a service providing such information. Rights information often encompasses intellectual property rights (IPR), copyright and various property rights
et: Ressursi õiguslikkuse kohta kehtiv info. Tavaliselt sisaldab see õiguslikkuse avaldust või viidet teabeallikale. Õiguslik info hõlmab sageli andmeid intellektuaalomandi õiguste, autoriõiguse ja mitmete teiste õiguslike andmete kohta
sl: Informacije o pravicah povezanih z virom. Ponavadi takšen opis vsebuje izjavo o pravicah za upravljanje virov ali sklic na storitev, ko posreduje takšne informacije. Informacije o pravicah pogosto vključujejo informacije o pravicah intelektualne lastnine (PIL), avtorske in druge pravice o lastnini virov

source: Information about the Media centre
et: Meediakeskust puudutav teave
sl: Informacije o programu Media Center

source: Inherit faceted navigation configuration from:
et: Valige navigatsiooni konfiguratsioon:
sl: Podeduj postavitev usmerjene navigacije od:

source: Inland, Coastal and Marine waters (ICM)
et: Sise-, ranniku-ja merevesi
sl: Notranje, obalne in morske vode (ICM)

source: Insert publication keywords to search for
et: Sisestage publikatsiooni puudutavad märksõnad
sl: Vnesite ključne besed za iskanje po publikacijah

source: Instructions for Europass CV
et: Europassi CV puudutab info
sl: Navodila za Europass življenjepis

source: Instructions on how to contribute to and use this resource.
et: Juhised kuidas anda oma panus ja kasutada käesolevat ressurssi.
sl: Navodila o tem, kako prispevati in uporabiti ta vir.

source: Interactive data viewer
et: Interaktiivne andmevaatur
sl: Interaktivni pregledovalnik podatkov

source: Interactive data viewers
et: Interaktiivsed andmevaaturid
sl: Interaktivni pregledovalniki podatkov

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
et: Huvitatud kandidaatidel tuleb täita all asuv taotlusvorm. Taotlusvormile tuleb lisada:
sl: Zainteresirani kandidati se morajo prijaviti tako, da izpolnijo spodnji obrazec za prijavo. K prijavi je treba priložiti:

source: Interface
et: Liides
sl: Vmesnik

source: International cooperation
et: Rahvusvaheline koostöö
sl: Mednarodno sodelovanje

source: Invalid translation
et: Vigane tõlge
sl: Neveljaven prevod

source: Invalidate
et: Tunnistage kehtetuks
sl: Razveljavi

source: Invalidate cache
et: Tunnista vahemälu kehtetuks
sl: Razveljavi predpomnilnik

source: Invalidate cache for current page
et: Tunnistage käesoleva lehe vahemälu kehtetuks
sl: Razveljavi predpomnilnik za trenutno stran

source: Invalidate cache for current page and all subpages
et: Tunnistage käesoleva ja selle alamlehtede vahemälu kehtetuks
sl: Razveljavi predpomnilnik za trenutno stran in vse podstrani

source: Ireland
et: Iirimaa
sl: Irska

source: Is this publication for sale?
et: Kas see publikatsioon on tasuline?
sl: Je ta publikacija za prodajo?

source: Italian
et: Itaalia
sl: italijanska

source: Italy
et: Itaalia
sl: Italija

source: Job title
et: Ametinimetus
sl: Naziv delovnega mesta

source: Jquerytools accordion
et: Jquerytools akordion

source: Jquerytools tabs
et: Jquerytools kaardid
sl: Jquerytools - zavihki

source: Jquerytools tabs two rows title
et: 2 realiste Jquerytools kaartide pealkiri
sl: Jquerytools zavihki - naslov v dveh vrsticah

source: Justification for indicator selection
et: Põhjendus näitaja valikul
sl: Utemeljitev za izbiro kazalcev

source: Keep existing file
et: Säilitage olemasolev fail
sl: Obdrži obstoječo datoteko

source: Key assessment
et: Võtmehinnang
sl: Ključna ocena

source: Key facts and messages
et: Peamised faktid ja teated
sl: Ključna dejstva in sporočila

source: Key message
et: Põhisõnum
sl: Ključno sporočilo

source: Key messages
et: Põhisõnumid
sl: Ključna sporočila

source: Key policy question
et: Põhimetoodika küsimus
sl: Ključno politično vprašanje

source: Key policy question: ${title}
et: Põhimetoodika küsimus: ${title}
sl: Ključno politično vprašanje: ${title}

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
et: Kongens Nytorv 6, 1050 Kopenhaagen K, Taani.
sl: Kongens Nytorv 6, 1050, Kopenhagen K, Danska.

source: Land use
et: Maakasutus
sl: Raba tal

source: Last modified
et: Viimati muudetud
sl: Zadnja sprememba

source: Last modified: ${modified-date}
et: Viimati muudetud: ${modified-date}
sl: Zadnja sprememba: ${modified-date}

source: Last name
et: Perekonnanimi
sl: Priimek

source: Last updated
et: Viimati uuendatud
sl: Zadnja posodobitev

source: Last updated on:
et: Viimati uuendatud:
sl: Zadnja posodobitev na/v:

source: Last upload:
et: Viimati üleslaetud:
sl: Zadnja naložitev:

source: Latest ${title}
et: Viimased ${title}
sl: Zadnje ${title}

source: Latest FAQ
et: Viimased KKK
sl: Zadnja pogosto postavljena vprašanja

source: Latest addition
et: Viimane täiendus
sl: Zadnje dodajanje

source: Latest publications
et: Viimased publikatsioonid
sl: Zadnje publikacije

source: Latest publications about Europe's environment published by EEA.
et: Viimased keskkonnatemaatikat puudutavad ning EEA poolt avaldatud publikatsioonid.
sl: Zadnje publikacije o okolju v Evropi, ki jih je objavila agencija EEA.

source: Latvia
et: Läti
sl: Latvija

source: Latvian
et: Läti
sl: latvijščina

source: Legacy portlets
et: Pärandseade moodulid

source: Legal notice
et: Õigusalane teave
sl: Pravno obvestilo

source: Link listing
et: Lingi nimekiri
sl: Seznam povezav

source: Link management overview
et: Linkide juhtimise ülevaade
sl: Pregled upravljanja povezav

source: Link to full assessment
et: Loo seos täishinnanguga
sl: Povezava do polne ocene

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
et: Lingi tüüp tuvastatakse automaatselt kliendi poolselt kasutades javascripti (scanforlinks), mis lisab vajaliku klassi ikooni lingi ette.
sl: Vrsta povezave se zazna samodejno na strani odjemalca. Zazna jo JavaScript (scanforlinks), ki bo dodal ustrezno ikono razreda pred povezavo.

source: Link types are automatically detected on client side by a javascript which will add the necessary class icon before the link. Here you see some examples:
et: Lingi tüüp tuvastatakse automaatselt kliendipoolselt kasutades javascripti, mis lisab vajaliku klassi ikooni lingi ette. Siin näete mõningaid näiteid:
sl: Vrsta povezave se zazna samodejno na strani odjemalca. Zazna jo javascript, ki bo dodal ustrezno ikono razreda pred povezavo. Tukaj lahko vidite nekaj primerov:

source: Linked Data query (SPARQL)
et: Seotud andmete päring (SPARQL)
sl: Poizvedba na povezanih podatkih (SPARQL)

source: Linked Open Data
et: Lingitud Avalikud Andmed
sl: Povezani odprti podatki

source: Links
et: Lingid
sl: Povezave

source: Links in the state ...
et: Lingid, mille staatus on ...
sl: Povezave v državi ...

source: List all relations that don't comply portal_relations schema
et: Seoste nimekiri, mis ei vasta portal_relations skeemile
sl: Prikaži vse povezave, ki ne ustrezajo shemi portal_relations

source: List of all icons available
et: Nimekiri kõikidest saadaval olevatest ikoonidest
sl: Seznam vseh ikon, ki so na voljo

source: List of bad relations
et: Valeseoste nimekiri
sl: Seznam slabih povezav

source: Listing not available
et: Kirje puudub
sl: Seznam ni na voljo

source: Lithuania
et: Leedu
sl: Litva

source: Lithuanian
et: Leedu
sl: litovščina

source: Loading...
et: Laadimine ...
sl: Nalaganje ...

source: Location
et: Asukoht
sl: Kraj

source: Locations
et: Asukohad
sl: Lokacije

source: Log in
et: Sisselogimine
sl: Prijava

source: Log in to add comments
et: Kommentaaride lisamiseks peate sisse logima
sl: Prijava za dodajanje komentarjev

source: Login Name
et: Kasutajanimi
sl: Uporabniško ime

source: Login at:
et: Logige sisse:
sl: Prijavite se na:

source: Login failed
et: Sisselogimine ebaõnnestus
sl: Prijava ni uspela

source: Long term work
et: Pikaajaline töö
sl: Dolgoročno delo

source: Look for compatible datasets in catalogue (e.g. visualization data, .tsv, .csv, SPARQL, etc)
et: Vaadake sobivaid andmekogusid kataloogis (näiteks visualiseerimise andmeid. tsv. Csv, SPARQL jne)
sl: Poiščite združljive nabore podatkov v katalogu (npr. vizualizacijo podatkov, .tsv, .csv, SPARQL, itd)

source: Lost Password
et: Unustasin parooli
sl: Izgubljeno geslo

source: Luxembourg
et: Luksemburg
sl: Luksemburg

source: Main maps/graphs
et: Peamised kaardid / graafikud
sl: Glavni zemljevidi / grafi

source: Make fullscreen
et: Täisekraanvaade
sl: Prikaži cel zaslon

source: Maltese
et: Malta
sl: malteščina

source: Manage Footer Portlets
et: Hallake Jalusmooduleid
sl: Upravljanje - noga portalskih programčkov

source: Manage footer portlets
et: Hallake jalusmooduleid
sl: Upravljanje - noga portalskih programčkov

source: Map location
et: Kaardi asukoht
sl: Lokacija zemljevida

source: Maps and graphs
et: Kaardid ja graafikud
sl: Zemljevidi in grafi

source: Media Centre is a virtual repository of multimedia files. It can be videos, interviews, maps, animations, images etc. The repository right now contains:
et: Meediakeskus on virtuaalne varamu multimeedia failide hoidmiseks. Sealt võib leida videoid, intervjuusid, kaarte, animatsioone, pilte jne. Käesoleval hetkel sisaldab hoidla:
sl: Media Center je virtualna shramba multimedijskih datotek. To so lahko video posnetki, intervjuji, zemljevidi, animacije, slike itd. Shramba trenutno vsebuje:

source: Media Centre relies on plugins. Each plugin handles a set of media types and knows how to retrieve media files/data from the repository it handles. When Media Centre is asked for all videos that are available it will forward the question to all registered plugins and will then merge the results.
et: Meediakeskus tugineb lisandmoodulitel. Iga lisandmoodul käsitleb erinevaid meediatüüpe ning teab kuidas kuvada varamus leiduvaid meediafaile ning andmeid. Kui meediakeskusest päritakse kõiki videoid, mis on saadaval, edastab see päringu kõigile registreeritud lisandmoodulitele ning seejärel ühendab tulemused tervikuks.
sl: Media Centre temelji na vtičnikih (plugins). Vsak vtičnik ureja vrsto medija in ve, kako pridobiti medijske datoteke oziroma podatke iz shrambe. Ko Media Centre prejme vprašanje za vse videoposnetke, ki so na voljo, pošlje vprašanje vsem registriranim vtičnikom in nato združi rezultate.

source: Media type
et: Meedia tüüp
sl: Vrsta medija

source: Menu
et: Menüü.
sl: Meni

source: Message
et: Sõnum
sl: Sporočilo

source: Methodology
et: Metoodika
sl: Metodologija

source: Methodology for gap filling
et: Metoodika puuduste kõrvaldamiseks
sl: Metodologija za polnjenje vrzeli

source: Methodology for indicator calculation
et: Metoodika indikaatorite arvutamiseks
sl: Metodologija za izračun kazalcev

source: Methodology references
et: Metoodika viited
sl: Metodologija - reference

source: Methodology uncertainty
et: Metoodikaga seotud vead
sl: Metodologija - negotovost

source: Methodology:
et: Metoodika:
sl: Metodologija:

source: Migrate
et: Liiguta
sl: Preseli

source: Migrate Data to ExternalDataSpec
et: Liiguta andmed ExternalDataSpec-i
sl: Preseli podatke v ExternalDataSpec

source: Migrate EEA Content-types: Image to Blob
et: Liiguta EEA sisutüüpe: Pilt - Blob formaati
sl: Preseli EEA tip-vsebine: slika v blob

source: Missing fields
et: Puuduvad väljad
sl: Manjkajoča polja

source: Mix links examples
et: Segalinkide näited
sl: Primeri mešanih povezav

source: Mobile
et: Mobiilne
sl: Mobilno

source: Modified
et: Muudetud
sl: Spremenjeno

source: Month events
et: Kuu sündmused
sl: Mesec - dogodki

source: More
et: Veel
sl: Več

source: More data viewers
et: Teised andmevaaturid
sl: Več pregledovalnikov podatkov

source: More green tips
et: Rohkem rohelisi nõuanded
sl: Več zelenih nasvetov

source: More information about this event&hellip;
et: Rohkem informatsiooni selle sündmuse kohta...
sl: Več informacij o tem dogodku ...

source: More information about this indicator
et: Rohkem informatsiooni selle indikaatori kohta
sl: Več informacij o tem kazalcu

source: More interactive data viewers
et: Teised interaktiivsed andmevaaturid
sl: Več interaktivnih pregledovalnikov podatkov

source: More multimedia
et: Teised multimeedia failid
sl: Več multimedije

source: More networks
et: Teised koostöövõrgustikud
sl: Več omrežij

source: More subscriptions are available at ${link}
et: Teised võimaliku tellimused on leitavad ${link}
sl: Več naročnin je na voljo na ${link}

source: More videos
et: Rohkem videosid
sl: Več video posnetkov

source: Most popular data and maps
et: Kõige populaarsemad andmed ja kaardid
sl: Najbolj priljubljeni podatki in zemljevidi

source: Most popular datasets
et: Kõige populaarsemad andmekogumid
sl: Najbolj priljubljeni nabori podatkov

source: Move bottom
et: Liigu alla
sl: Premakni na dno

source: Move down
et: Liigu alla
sl: Premakni navzdol

source: Move top
et: Liigu üles
sl: Premakni na vrh

source: Move up
et: Liigu üles
sl: Premakni navzgor

source: Multimedia
et: Multimeedia
sl: Večpredstavnost

source: Multimedia highlights
et: Multimedia tähtsündmused
sl: Večpredstavnost - poudarki

source: NOT CHECKED
et: VALIMATA
sl: NI PREVERJENO

source: Name
et: Nimi
sl: Ime

source: National SOE reports
et: Riiklikud SOE aruanded
sl: Nacionalna SOE poročila

source: National and regional stories
et: Riiklikud ja piirkondlikud lood
sl: Nacionalne in regionalne zgodbe

source: National and regional story
et: Riiklik ja piirkondlik lugu
sl: Nacionalna in regionalna zgodba

source: Natural resources
et: Loodusvarad
sl: Naravni viri

source: Nature protection and biodiversity
et: Looduskaitse ja bioloogilise mitmekesisus
sl: Varstvo narave in biotska raznovrstnost

source: Navigation
et: Navigatsioon
sl: Navigacija

source: Navigation actions
et: Navigatsiooniga seotud tegevused
sl: Navigacija - ukrepi

source: Netherlands
et: Holland
sl: Nizozemska

source: Network of the Heads of Environment Protection Agencies (EPA network)
et: Keskkonnakaitseametite juhtide võrgustik (EPA võrgustik)
sl: Mreža vodij agencij za varstvo okolja (EPA omrežje)

source: Networks
et: Võrgustikud
sl: Omrežja

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
et: Uusi ikoone või uuendusi saab luua mimetypes_registry abil Plone CMS-is või EEADesign2006 tootega. Vajadusel võtke ühendust EEA veebiarendajate meeskonnaga.
sl: Nove ikone ali posodobitve je mogoče storiti prek mimetypes_registry v Plone CMS ali prek EEADesign2006 izdelka. Obrnite se na ekipe za spletni razvoj v agenciji EEA v tem primeru.

source: New user?
et: Uus kasutaja?
sl: Nov uporabnik?

source: Newly created ${type_name}
et: Vastloodud ${type_name}
sl: Novoustanovljeno/a ${type_name}

source: Newly created work item
et: Vastloodud töö kirje
sl: Novoustanovljena delovna postavka

source: News
et: Uudised
sl: Novice

source: News and articles
et: Uudised ja artiklid
sl: Novice in članki

source: Next
et: Järgmine
sl: Naslednji

source: Next month
et: Järgmine kuu
sl: Naslednji mesec

source: Next report deadline
et: Järgmise aruande tähtaeg
sl: Rok naslednjega poročila

source: No context has been specified
et: Kontekst määramata
sl: Kontekst ni bil določen

source: No datasets have been specified here.
et: Andmekogud määramata.
sl: Nabori podatkov niso bili navedeni.

source: No definition has been specified
et: Definitsioonid määramata
sl: Opredelitve niso navedene

source: No further work description has been specified
et: Edasise töö kirjeldus määramata
sl: Opis nadaljnjega dela ni naveden

source: No images found.
et: Pilte ei leitud.
sl: Ne najdem slik

source: No media files of this kind yet.
et: Sellised meediafailid puuduvad.
sl: Ni medijskih datotek te vrste.

source: No methodology for gap filling has been specified. Probably this info has been added together with indicator calculation.
et: Metoodika puuduste täitmine määramata. Tõenäoliselt see info on lisatud koos indikaatorite kalkulatsioonidega.
sl: Metodologije za polnjenje vrzeli niso določene. Verjetno je bila ta informacija dodana skupaj z izračunom kazalcev.

source: No methodology for indicator calculation has been specified
et: Indikaatori arvutamise metoodika määramata
sl: Metodologije za izračun kazalca/ev niso določene

source: No methodology references available.
et: Metoodika viited puuduvad.
sl: Reference za metodologijo niso na voljo.

source: No owners.
et: Omanikke ei leitud.
sl: Ni lastnikov.

source: No published assessments
et: Avaldamata hinnangud
sl: Ni objavljenih ocen

source: No reference set. Click the add button to select.
et: Viidet määramata. Klõpsake nuppu Lisage, et need valida.
sl: Manjka referenčni niz. Kliknite gumb Dodaj, da izberete.

source: No reference set. Click the browse button to select.
et: Viidet määramata. Klõpsake Browse nuppu.
sl: Manjka referenčni niz. Kliknite gumb Prebrskaj, da izberete.

source: No related policy documents have been specified
et: Metoodika dokumendid on täpsustamata
sl: Povezani dokumenti o politikah niso navedeni

source: No resource needs have been specified
et: Ressursivajadused on täpsustamata
sl: Niso navedene potrebe po virih

source: No results are available for this topic
et: Tulemused antud teema kohta puuduvad
sl: Rezultati niso na voljo za to temo

source: No results were found.
et: Tulemusi ei leitud.
sl: Nisem našel nobenih rezultatov.

source: No status has been specified
et: Staatus ei ole määratud
sl: Status ni naveden

source: No tags currently selected.
et: Ühtegi märksõna ei ole valitud.
sl: Trenutno niso izbrane oznake

source: No targets have been specified
et: Eesmärke ei ole määratletud
sl: Cilji niso navedeni

source: No uncertainty has been specified
et: Ebakindlus pole määratletud
sl: Negotovost ni navedena

source: No units have been specified
et: Üksused pole määratud
sl: Enote niso navedene

source: No.
et: Ei
sl: Št.

source: Noise
et: Müra
sl: Hrup

source: Normal
et: Normaalne
sl: Normalno

source: Norway
et: Norra
sl: Norveška

source: Norwegian
et: Norra
sl: norveščina

source: Note that for authenticated users the info below include the unpublished content.
et: Pange tähele, et autenditud kasutajate jaoks on allpool nähtav info nähtav ka siis kui sisu on määratud mittepublitseerituks.
sl: Upoštevajte, da za overjene uporabnike, spodaj navedena informacija vsebuje neobjavljeno vsebino.

source: Note: new version is available!
et: Märkus: uus versioon on saadaval!
sl: Opomba: nova različica je na voljo!

source: Note: new versions are available!
et: Märkus: uued versioonid on saadaval!
sl: Opomba: nove različice so na voljo!

source: Note: there is a new version available with state:
et: Märkus: uus versioon on saadaval järgnevas staatuses:
sl: Opomba: na voljo je nova različica z državo:

source: Note: this webpage has been archived.
et: Märkus: see veebileht on arhiveeritud.
sl: Opomba: ta spletna stran je bila arhivirana.

source: Nothing published in ${title}&hellip;
et: Miskit ei ole avaldatud ${title} ...
sl: Ni objav v ${title} ...

source: Notifications archive
et: Teadete arhiiv
sl: Arhiv obvestil

source: OR add some text to the order screen
et: Või lisage tekst tellimuse väljale
sl: ALI dodajte nekaj besedila v naročilo na zaslonu

source: ORDER ID (Catalogue Number)
et: Tellimuse ID (Kataloogi Number)
sl: ID naročila (kataloška številka)

source: Older versions
et: Vanemad versioonid
sl: Starejše različice
