Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.7/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: et, sl

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
et: Vasakult leiate ressursside loetelu. Kasutage nihutamise ikooni, et muuta järjekorda. Pärast ümbertõstmist, peate kasutama nuppu Salvestage. Paremal näete, kuidas ressursid on koostatud. Märkus: see ei ole eelvaade. Vajutades Salvestage genereeritakse uued ühendatud ressursid.
sl: Na levi strani imate seznam virov. Povlecite z ikono za preurejanje. Po prerazporeditvi, morate uporabiti gumb Shrani na dnu seznama. Na desni strani si lahko ogledate, kako so bili viri sestavljeni. Opomba: to ni Predogled. S klikom na gumb Shrani boste združili vire.

source: One degree matters
et: Üks kraad on oluline
sl: Ena stopinja ima pomen

source: Order a printed copy at EU-Bookshop
et: Tellige trükitud koopia ELi-raamatupoest
sl: Naročite tiskani izvod v EU-knjigarni

source: Order a printed copy online
et: Tellige trükitud koopia Internetist
sl: Naročite tiskani izvod na spletu

source: Order information
et: Tellimisinfo
sl: Naročite informacije

source: Organisation name
et: Organisatsiooni nimi
sl: Organizacija - ime

source: Organisation website
et: Organisatsiooni veebileht
sl: Organizacija - spletna stran

source: Organisations control panel
et: Organisatsioonide juhtpaneel
sl: Organizacije - nadzorna plošča

source: Organisations not in use
et: Organisatsioonid pole kasutusel
sl: Organizacije - se ne uporabljajo

source: Organisations with no reference
et: Organisatsioonid, kellel viited puuduvad
sl: Organizacije - reference niso navedene

source: Organisations with wrong title
et: Organisatsioonid, millel on vale pealkiri
sl: Organizacije - z napačnim naslovom

source: Original data used to produce the analysis
et: Algandmed, mida kasutati analüüsi loomiseks
sl: Izvorni podatki, uporabljeni za izdelavo analize

source: Original image
et: Algne pilt
sl: Izvirna slika

source: Original link
et: Algne link
sl: Izvirna povezava

source: Original link for this report
et: Algne aruande link
sl: Izvirna povezava za to poročilo

source: Other
et: Muu
sl: Drugo

source: Other metadata
et: Muud metaandmed
sl: Drugi metapodatki

source: Other resources
et: Muud ressurssid
sl: Drugi viri

source: Our arctic challenge
et: Meie arktiline väljakutse
sl: Naš arktični izziv

source: Overlay text goes here
et: Ülevaate tekst läheb siia
sl: Prekrito besedilo je tukaj

source: Override the order text with your own text
et: Sisestage algse teksti asemel oma tekst
sl: Prepiši besedilo naročila z lastnim besedilom

source: Owner
et: Omanik
sl: Lastnik

source: Owner of:
et: Omanik:
sl: Lastnik:

source: Owners:
et: Omanikud:
sl: Lastniki:

source: Ownership
et: Omandiõigus
sl: Lastništvo

source: PDF document
et: PDF dokument
sl: PDF dokument

source: PDF on new EEA domain link
et: PDF uue EEA domeeni lingil
sl: PDF na novi EEA domeni

source: PDF on secure external link
et: PDF turvalisel välislingil
sl: PDF na varni zunanji povezavi

source: Pages
et: Leheküljed
sl: Strani

source: Parent data set:
et: Algandmestik:
sl: Nadrejeni nabor podatkov:

source: Password
et: Salasõna
sl: Geslo

source: Pause
et: Paus
sl: Premor

source: Pause slideshow
et: Peata slideshow
sl: Premor v slikovni predstavitvi

source: Permalink to latest version
et: Uusima versiooni püsilink
sl: Stalna povezava na najnovejšo različico

source: Permalink to this version
et: Käesoleva versiooni püsilink
sl: Stalna povezava na to različico

source: Permalinks
et: Püsilingid
sl: Stalne povezave (permalinks)

source: Permissions Overview for Indicators Database
et: Püsilinkide ülevaade indikaatorite andmebaasis
sl: Pregled dovoljenja za podatkovne baze o kazalcih

source: Phone:
et: Telefon:
sl: Telefon:

source: Play in popup window
et: Mängi hüpikaknas
sl: Igraj v pojavnem oknu

source: Playlists
et: Esitusloend
sl: Seznami

source: Please enable javascript or upgrade to ${flash} to watch the video.
et: Palun aktiveerige JavaScript või kasutage ${flash} video vaatamiseks.
sl: Prosimo, omogočite Javascript ali nadgradite v ${flash} za ogled videa.

source: Please fill in
et: Palun täitke
sl: Prosimo, da izpolnite

source: Please help us increase the quality of the translations.
et: Palun aidake meil parandada tõlgete kvaliteeti.
sl: Prosimo, pomagajte nam izboljšati kvaliteto prevodov.

source: Please provide the following contact information
et: Palun esitage järgmised kontaktandmed
sl: Prosimo, navedite naslednje kontaktne informacije

source: Please specify a valid Version ID.
et: Palun täpsustage kehtiv versiooni ID.
sl: Prosimo, navedite veljaven ID različice.

source: Poland
et: Poola
sl: Poljska

source: Policy
et: Metoodika
sl: Politika

source: Policy context and targets
et: Metoodika kontekst ja eesmärgid
sl: Politični okvir in cilji

source: Policy instruments<br />
et: Metoodika instrumendid <br />
sl: Instrumenti politike <br />

source: Policy issue
et: Metoodika probleem
sl: Politično vprašanje

source: Polish
et: Poola
sl: poljščina

source: Pony
et: Poni
sl: Poni

source: Portal messages
et: Portaali teated
sl: Portal - sporočila

source: Portal type
et: Portaali tüüpi
sl: Portal - vrsta

source: Portal types
et: Portal tüübid
sl: Portal - vrste

source: Portlet assigned in this folder and displayed
et: Moodul määratud antud kaustas ja kuvatud
sl: Portalski programček je dodeljen v to mapo in prikazan

source: Portlet assigned in this folder but not displayed
et: Moodul määratud selles kaustas, kuid seda ei kuvata
sl: Portalski programček je dodeljen v to mapo, a ni prikazan

source: Portlet inherited and displayed
et: Mooduli andmed päritud ja kuvatud
sl: Portalski programček je podedovan in prikazan

source: Portlet inherited but not displayed
et: Moodul päritud, kuid seda ei kuvata
sl: Portalski programček je podedovan, a ni prikazan

source: Portlet title
et: Mooduli nimetus
sl: Portalski programček - naslov

source: Portuguese
et: Portugali
sl: portugalska

source: Possible relations
et: Võimalikud seosed
sl: Možni odnosi

source: Presentation on old EEA domain
et: Presentatsioon vana EEA domeeni all
sl: Predstavitev na stari domeni agencije EEA

source: Press the link to create a new content item in its default location
et: Vajutage lingil, et luua uus sisuelement oma vaikeasukohta
sl: Pritisnite na povezavo za ustvarjanje novega elementa vsebine na privzetem mestu

source: Previous
et: Eelmine
sl: Prejšnji

source: Previous month
et: Eelmine kuu
sl: Prejšnji mesec

source: Price
et: Hind
sl: Cena

source: Price (Euro)
et: Hind (Euro)
sl: Cena (EUR)

source: Primary theme:
et: Peamine teema:
sl: Osnovna tema:

source: Privacy policy
et: Privaatsus
sl: Pravilnik o zasebnosti

source: Processor of:
et: Töötleja:
sl: Procesorji od:

source: Processors:
et: Töötlejad:
sl: Procesorji:

source: Produced maps and graphs
et: Toodetud kaardid ja graafikud
sl: Izdelani zemljevidi in grafi

source: Product
et: Toode
sl: Izdelek

source: Programme
et: Programm
sl: Program

source: Projects
et: Projektid
sl: Projekti

source: Promote Translations
et: Edendage tõlkeid
sl: Izpostavi/poudari - Prevodi

source: Promote to theme centre
et: Edastage teemakeskusesse
sl: Izpostavi/poudari tematsko področje

source: Promotions
et: Tutvustused
sl: Izpostavljena/poudarjena vsebina

source: Promotions Admin Panel
et: Administraatori Paneeli Promod
sl: Izpostavi/poudari - skrbniški panel

source: Provided interface
et: Pakutud kasutajaliides
sl: Ponujen vmesnik

source: Publication
et: Publikatsioon
sl: Publikacija

source: Publication file
et: Publikatsiooni fail
sl: Datoteka publikacije

source: Publication groups
et: Publikatsiooni grupid
sl: Publikacija - skupine

source: Publications
et: Publikatsioonid
sl: Publikacije

source: Publish date: ${effective-date}
et: Ilmumisaeg: ${effective-date}
sl: Datum objave: ${effective-date}

source: Published
et: Avaldatud
sl: Objavljeno

source: Published (reviewed and quality assured)
et: Avaldatud (läbi vaadatud ja kvaliteet on tagatud)
sl: Objavljeno (pregledano in zagotovljena kvaliteta)

source: Published by
et: Välja andnud
sl: Objavil

source: Published:
et: Välja andnud:
sl: Objavljeno:

source: Publishers
et: Väljaandjad
sl: Založniki

source: Query will not return a result.
et: Päring ei tagasta tulemusi.
sl: Poizvedba ne vrne rezultata.

source: Query will return a result.
et: Päring tagastab tulemuse.
sl: Poizvedba bo vrnila rezultat.

source: Quick overview
et: Kiirülevaade
sl: Hitri pregled

source: Quotations
et: Tsitaadid
sl: Citati

source: RSS Feeds
et: RSS Uudisvood
sl: Viri RSS

source: Rationale uncertainty
et: Ebakindlus
sl: Utemeljitev negotovosti

source: Read more
et: Lugege edasi
sl: Preberite več

source: Read more of the key fact
et: Lugege edasi olulisemaid fakte puudutavat infot
sl: Preberite več o ključnih dejstvih

source: Read report
et: Lugege aruannet
sl: Preberite poročilo

source: Records
et: Andmed
sl: Zapisi

source: Recursive invalidation
et: Rekursiivne kehtetuks tunnistamine
sl: Rekurzivna razveljavitev

source: Reference added.
et: Viide lisatud.
sl: Dodana referenca.

source: Reference edited.
et: Viide redigeeritud.
sl: Referenca je urejena.

source: Reference manuals
et: Viite manuaalid
sl: Referenčni priročniki

source: Refresh this page
et: Värskendage seda lehte
sl: Osvežite stran

source: Regards<br />EEA Web Team
et: Tervitustega <br /> EEA veebitöörühm
sl: Pozdravi<br /> EEA Web Team

source: Regions
et: Regioonid.
sl: Regije

source: Registered plugins:
et: Registreeritud lisandmoodulid:
sl: Registrirani vtičniki:

source: Related
et: Seotud
sl: Sorodno

source: Related Items
et: Sarnased Artiklid
sl: Sorodne postavke

source: Related content
et: Sarnane sisu
sl: Sorodne vsebine

source: Related indicators
et: Sarnased indikaatorid
sl: Sorodni kazalci

source: Related pages
et: Sarnased lehed
sl: Sorodne strani

source: Related policy documents
et: Sarnased metoodika dokumendid
sl: Sorodni dokumenti, povezani s politiko

source: Related themes
et: sarnased teemad
sl: Sorodne teme

source: Related topics
et: Sarnased teemad
sl: Sorodne teme

source: Related videos
et: Sarnased videod
sl: Sorodni videoposnetki

source: Related websites
et: Sarnased veebilehed
sl: Sorodne spletne strani

source: Relation:
et: Suhe:
sl: Odnosi:

source: Remember my email address.
et: Mäleta mu meiliaadressi.
sl: Zapomni si moj e-poštni naslov.

source: Remember my name.
et: Mäleta mu nime.
sl: Zapomni si moje ime.

source: Remove Promotion
et: Eemaldage Promo
sl: Odstrani - Izpostavljeno (Promotion)

source: Remove all promotions for this item
et: Eemaldage kogu seda artiklit puudutav promo informatsioon
sl: Odstrani vse izpostavljene vsebine te postavke

source: Remove reference
et: Eemaldage viide
sl: Odstrani referenco

source: Remove selected items
et: Kustutage valitud elemendid
sl: Odstrani izbrane postavke

source: Reorder CSS
et: Järjestage CSS
sl: Preuredi CSS

source: Reorder Javascripts
et: Järjestage Javascript
sl: Preuredi Javascripte

source: Reorder resources
et: Järjestuse ressursid
sl: Preuredi vire

source: Replace with new file:
et: Asendage uue failiga:
sl: Zamenjaj z novo datoteko:

source: Reply
et: Vastake
sl: Odgovori

source: Report
et: Raport
sl: Poročilo

source: Report number
et: Reporti number
sl: Številka poročila

source: Report type
et: Raporti tüüp
sl: Vrsta poročila

source: Report year
et: Raporti aasta
sl: Leto poročila

source: Reporting country
et: Andmeid esitav riik
sl: Država poročevalka

source: Reporting frequency
et: Aruandluse sagedus
sl: Frekvenca poročanja

source: Reporting obligations (ROD)
et: Aruandluskohustused
sl: Obveznosti poročanja (ROD)

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
et: Aruandekohustused on nõuded teabe andmiseks, mis on kokkulepitud ning määratud riikide ja rahvusvaheliste organisatsioonide vahel nagu EEA või rahvusvaheliste konventsioonidega nõutud informatsioon. Aruandekohustus on aluseks keskkonnaalase infovoo tekkeks.
sl: Obveznosti poročanja so zahteve za zagotavljanje informacij na osnovi dogovorov med državami in mednarodnimi telesi, kot so agencija EEA ali mednarodnih konvencij. Obveznosti poročanja so podlaga za večino okoljskih informacijskih tokov.

source: Reporting obligations related to data stored at EEA
et: Aruandluskohustused, mis on seotud andmete säilitatamisega EEA poolt
sl: Obveznosti poročanja v zvezi s podatki, shranjenimi v agenciji EEA

source: Reports about Air pollution
et: Õhusaaste aruanded
sl: Poročila o onesnaženosti zraka

source: Reports about Freshwater
et: Magevee aruanded
sl: Poročila o celinskih voda

source: Reports about Land use
et: Maakasutuse aruanded
sl: Poročila o rabi tal

source: Reports about Nature protection and biodiversity
et: Looduskaitse ja bioloogiline mitmekesisuse aruanded
sl: Poročila o varstvu narave in biotske raznovrstnosti

source: Reports about Waste
et: Jäätmetega aruanded
sl: Poročila o odpadkih

source: Reports about climate change mitigation
et: Aruanded kliimamuutuste leevendamise kohta
sl: Poročila o ublažitvi podnebnih sprememb

source: Request call for tender information
et: Pärige informatsiooni
sl: Zahteva po informacijah o razpisu

source: Request data source
et: Pärige andmeallikat
sl: Zahteva po virih podatkov

source: Request for ${callforid}
et: Pärige ${callforid}
sl: Zahteva za ${callforid}

source: Request for cache invalidation sent
et: Päring vahemälu invalideerimiseks tehtud

source: Required
et: Nõutav
sl: Zahtevano/a

source: Reset Eionet account password page
et: Lähtesta uuesti Eioneti konto parooli lehekülg
sl: Ponastavitev gesla za EIONET račun

source: Resource needs
et: Ressursivajadused
sl: Potreba po virih

source: Responsibility and ownership
et: Vastutus ja omand
sl: Odgovornosti in lastništva

source: Return to view
et: Tagasi eelmise vaate juurde
sl: Vrni se na ogled

source: Revoke version
et: Annulleerige versioon
sl: Prekliči različico

source: Rights:
et: Õigused:
sl: Pravice:

source: Romania
et: Rumeenia
sl: Romunija

source: Romanian
et: Rumeenia
sl: romunščina

source: SEIS network
et: SEIS võrgustik
sl: SEIS omrežje

source: SOER 2010 website
et: SOER 2010 veebileht
sl: SOER 2010 spletna stran

source: SOER Country content status
et: SOER Riigi sisu staatus
sl: SOER - države - stanje vsebine

source: SOER message
et: SOER sõnum
sl: SOER sporočilo

source: SOER viral video message
et: SOER video sõnum
sl: SOER video message

source: SPARQL Endpoint:
et: SPARQL sihtpunkt:
sl: SPARQL končna točka:

source: SPARQL Query:
et: SPARQL Päring:
sl: SPARQL poizvedba:

source: Sample Text
et: Näidistekst
sl: Vzorec besedila

source: Save
et: Salvestage
sl: Shrani

source: Scale of the data set:
et: Andmekogumi skaala:
sl: Prostorska ločljivost nabora podatkov

source: Scientific references:
et: Teaduslikud viited:
sl: Znanstvene reference:

source: Scope / Local search
et: Ulatus / Kohalik otsing
sl: Namen / Lokalno iskanje

source: Search
et: Otsige
sl: Išči

source: Search Europe's environment
et: Otsige Euroopa keskkonna sektsioonist
sl: Išči v - Okolje Evrope

source: Search Member:
et: Otsige Liiget:
sl: Išči v - člani:

source: Search SOER
et: Otsige SOER-ist
sl: Išči v - SOER

source: Search Site
et: Otsige veebilehelt
sl: Išči po spletišču

source: Search all reports
et: Otsige kõikide aruannete seast
sl: Išči - vsa poročila

source: Search all reports from
et: Otsige kõikide aruandevormise seast
sl: Išči - vsa poročila iz

source: Search data, maps, indicators
et: Otsige andmeid, kaarte, indikaatoreid
sl: Išči v - podatki, zemljevidi, kazalci

source: Search for Publication by title
et: Otsige publikatsioone pealkirja järgi
sl: Išči publikacije po naslovu

source: Search for bad relations
et: Otsige valeseoseid
sl: Poišči slabe povezave

source: Search on data set and application
et: Otsige andmekogumitest ja aplikatsioonidest
sl: Išči po naboru podatkov in aplikacijah

source: Search results
et: Otsingutulemused
sl: Rezultati iskanja

source: Search this listing
et: Otsige käesolevast kirjest
sl: Išči po tem seznamu

source: Search this site
et: Otsige sellelt lehelt
sl: Išči na tej strani

source: Search videos, animations, image galleries
et: Otsige videoid, animatsioone, galeriisid
sl: Išči - video posnetke, animacije, galerije slik

source: Second panel title
et: Teise paneeli pealkiri
sl: Naslov drugega panela

source: Second tab
et: Teine kaart
sl: Drugi zavihek

source: Second tab with longer title
et: Teine pikema pealkirjaga kaart
sl: Drugi zavihek z daljšim naslovom

source: Sections
et: Sektsioonid
sl: Oddelki

source: See all
et: Vaadake kõiki
sl: Poglej vse

source: See all formats + SPARQL query details
et: Vaadake kõiki formaate + SPARQL päringu üksikasju
sl: Pogleji vse formate + SPARQL podrobne poizvedbe

source: See also
et: Vaadake ka
sl: Glej tudi

source: See comments
et: Vaadake kommentaare
sl: Poglej komentarje

source: See older versions.
et: Vaadake vanemaid versioone.
sl: Poglej starejše različice.

source: See this ${indicator-specs} for more details.
et: Tutvuge ${indicator-specs} temaatikaga lähemalt.
sl: Oglej si to ${indicator-specs} za več podrobnosti.

source: Select all items
et: Valige kõik teemad
sl: Izberi vse postavke

source: Select an item bellow to inherit faceted navigation configuration
et: Valige allpool asuv objekt, et pärida navigatsiooni konfiguratsioon
sl: Izberi spodnjo postavko za dedovanje postavitve usmerjene navigacije

source: Select figures to be converted.
et: Valige konverteeritavad arvud.
sl: Izberi grafične podobe za pretvorbo.

source: Select from existing tags.
et: Valige olemasolevatest märksõnadest.
sl: Izberi med obstoječimi oznakami.

source: Select interface
et: Valige liides
sl: Izberi vmesnik

source: Select one of the below templates to apply its metadata.
et: Valige üks alltoodud mall, et rakendada selle metaandmeid.
sl: Izberi eno od spodnjih predlog za navedbo metapodatkov.

source: Select portal type
et: Valige portaali tüüp
sl: Izberi tip portala

source: Selected value:
et: Valitud väärtus:
sl: Izbrana vrednost:

source: Semantic Data Service
et: Semantiline Infoteenus
sl: Semantična podatkovna storitev

source: Send
et: Saatke
sl: Pošlji

source: Send as notification
et: Saatke teatena
sl: Pošlji kot obvestilo

source: Sender_From_Address
et: Saatja_Aadress

source: Serial title
et: Seeria tiitel
sl: Serijski naslov

source: Set caching
et: Määrake vahemälu sätteid
sl: Nastavi predpomnjenje

source: Settings have been applied
et: Seaded on rakendatud
sl: Nastavitve so bile uporabljene

source: Share with others
et: Jagage teistega
sl: Deli z drugimi

source: Shared Environmental Information System (SEIS)
et: Ühine keskkonnateabe infosüsteem (SEIS)
sl: Skupni okoljski informacijski sistem (SEIS)

source: Short description of the data resource
et: Andmete ressursi lühikirjeldus
sl: Kratek opis vira podatkov

source: Short term work
et: Lühiajaline töö
sl: Kratkotrajno delo

source: Show map preview
et: Näita kaarti eelvaadet
sl: Prikaži predogled zemljevida

source: Show table definition
et: Näita tabeli definitsiooni
sl: Prikaži opredelitev tabele

source: Show the publishdate only (effective date)
et: Näita ainult avaldamise aega (jõustumise kuupäev)
sl: Prikaži le datum objave (effective date)

source: Sign up now!
et: Registreeruge kohe!
sl: Prijavite se zdaj!

source: Since cookie authentication is disabled, cookie-based login is not available.
et: Kuna küpsiste autentimine on keelatud, ei ole küpsistepõhine logimine võimalik.
sl: Ker piškotek za overjanje ni na voljo, prijava na osnovi piškotka (cookie-based login) ni na voljo.

source: Site Administration
et: Saidi administreerimine
sl: Upravljanje strani

source: Site map
et: Sisukaart
sl: Zemljevid strani

source: Skip to content.
et: Otse sisu juurde.
sl: Preskoči na vsebino.

source: Skip to navigation
et: Navigatsioonivaatesse
sl: Preskoči na navigacijo

source: Slovak
et: Slovaki
sl: slovaščina

source: Slovakia
et: Slovakkia
sl: Slovaška

source: Slovenia
et: Sloveenia
sl: Slovenija

source: Slovenian
et: Sloveeni
sl: Slovenski

source: Software updates history
et: Tarkvarauuenduste ajalugu
sl: Posodobitve programske opreme - zgodovina

source: Soil
et: Muld
sl: Tla

source: Solution
et: Lahendus
sl: Rešitev

source: Solution I
et: Lahendus I
sl: Rešitev I

source: Solution II
et: Lahendus II
sl: Rešitev II

source: Some popular file extensions
et: Mõned populaarsed faililaiendid
sl: Nekatere popularne pripone datotek

source: Sortable tables
et: Sorteritavad tabelid
sl: Razvrščanje v tabelah

source: Source
et: Algallikas
sl: Vir

source: Spain
et: Hispaania
sl: Španija

source: Spanish
et: Hispaania
sl: španska

source: Spanish themes IMS link
et: Hispaania teemade EEA link
sl: Španska teme - IMS povezava

source: Spatial Information and Analysis (SIA)
et: Ruumiandmed ja analüüs
sl: Prostorske informacije in analize (SIA)

source: Specific assessment
et: Erihinnang
sl: Posebna ocena

source: Specific policy question
et: Küsimus konkreetse metoodika kohta
sl: Posebno politično vprašanje

source: Specific policy question: ${title}
et: Küsimus konkreetse metoodika kohta: ${title}
sl: Posebno politično vprašanje: ${title}

source: Specific regions
et: Valitud piirkonnad
sl: Posebne regije

source: Specification
et: Spetsifikatsioon
sl: Specifikacija

source: Specifications with the wrong maincode
et: Spetsifikatsioonid, milel on valed põhikoodid
sl: Specifikacije z napačno glavno kodo

source: Specify data source
et: Täpsustage andmeallikas
sl: Določi vir podatkov

source: Specify data source Organisation
et: Täpsustage andmeallika organisatsioon
sl: Organizacija, ki posreduje vir podatkov

source: Specify data source link
et: Täpsustage andmeallika link
sl: Določi povezave virov podatkov

source: Spotlight
et: Esiletoodud
sl: Izpostavljeno / poudarjeno

source: Spotting the signs for a transport system by 2050
et: Esiletoodud märgid transpordisüsteemi jaoks aastani 2050
sl: Opaziti znake za prometni sistem do leta 2050

source: Status
et: Staatus
sl: Stanje

source: Stavros Dimas, Commissioner for Environment
et: Stavros Dimas Keskkonnavolinik
sl: Stavros Dimas, komisar za okolje

source: Submit
et: Sisestage
sl: Predloži

source: Submit a new event
et: Sisestage uus sündmus
sl: Predloži nov dogodek

source: Submit an environmental event
et: Sisestage keskkonnaalane sündmus
sl: Predloži okoljski dogodek

source: Submit event
et: Sisestage sündmus
sl: Predloži dogodek

source: Subscribe by email
et: Tellige e-posti teel
sl: Naročite se preko e-pošte

source: Subscribe to RSS Feed
et: Tellige RSS uudisvoog
sl: Naročite se na RSS Feed

source: Subscribe to an always-updated feed of these search terms
et: Tellige alati ajakohane uudisvoog, mis sisaldab järgnevaid märksõnu
sl: Naročite se na vedno-posodobljen vir teh iskanih izrazov

source: Subtopics
et: Alateemad
sl: Področja

source: Success
et: Toiming oli edukas
sl: Uspeh

source: Sustainable Consumption and Production (SCP)
et: Säästev tarbimine ja tootmine
sl: Trajnostna potrošnja in proizvodnja (SCP)

source: Sweden
et: Rootsi
sl: Švedska

source: Swedish
et: Rootsi
sl: švedščina

source: Swedish glossary
et: Rootsikeelne sõnastik
sl: Švedski slovar

source: Swedish site
et: Rootsikeelne veebileht
sl: švedska spletna stran

source: Switch to full indicator view
et: Lülituge täisindikaator vaatele
sl: Preklopi na poln pogled kazalca

source: Switzerland
et: Šveits
sl: Švica
