Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.
da: Europa har gjort betydelige fremskridt i de seneste årtier med at rense den luft, vi indånder, men luftforurening er stadig et alvorligt problem, og fortsætter med at skade vores sundhed og miljø.
de: Europa hat in den letzten Jahrzehnten erhebliche Fortschritte gemacht bei der Verbesserung der Luft, die wir atmen. Aber Luftverschmutzung bleibt ein ernstes Problem und schädigt nach wie vor unsere Gesundheit und die Umwelt.
el: Η Ευρώπη έχει σημειώσει σημαντική πρόοδο τις τελευταίες δεκαετίες στον καθαρισμό του αέρα που αναπνέουμε, αλλά η ατμοσφαιρική ρύπανση εξακολουθεί να αποτελεί σοβαρό πρόβλημα και συνεχίζει να βλάπτει την υγεία μας και το περιβάλλον.
lt: Europa padarė didelę pažangą per pastaruosius dešimtmečius valyti orą, kuriuo kvėpuojame, bet oro tarša vis dar išlieka rimta problema ir toliau žaloja mūsų sveikatą ir aplinką.
pt: Europa tem feito um progresso considerável nas últimas décadas na limpeza do ar que respiramos, mas a poluição atmosférica continua a ser um problema grave e continua a prejudicar a nossa saúde eo meio ambiente.
sv: EU har gjort avsevärda framsteg under de senaste decennierna rengöring av luften vi andas, men luftföroreningar är fortfarande ett allvarligt problem och fortsätter att skada vår hälsa och miljö.

source: Europe's environment: thematic assessments
da: Europas miljø: tematiske evalueringer
de: Die Umwelt in Europa: Thematische Beurteilungen
el: Το περιβάλλον στην Ευρώπη: θεματικές αξιολογήσεις
hr: Europski okoliš: tematske procjene
is: Umhverfi Evrópu: þemabundið mat
lt: Europos aplinka: teminiai vertinimai
pt: O ambiente na Europa: avaliações temáticas
sv: Miljön i Europa: tematiska utvärderingar

source: European Environment Agency
da: Det Europæiske Miljøagentur
de: Europäische Umweltagentur
el: Ευρωπαϊκός Οργανισμός Περιβάλλοντος
hr: Europska agencija za okoliš
is: Umhverfisstofnun Evrópu
lt: Europos aplinkos agentūra
pt: Agência Europeia do Ambiente
sv: Europeiska miljöbyrån

source: European Environment Agency (EEA)
da: Det Europæiske Miljøagentur (EEA)
de: Europäische Umweltagentur (EUA)
el: Ευρωπαϊκός Οργανισμός Περιβάλλοντος (ΕΟΠ)
hr: Europska agencija za okoliš (EEA)
is: Umhverfisstofnun Evrópu (EEA)
lt: Europos aplinkos agentūra (EEA)
pt: Agência Europeia do Ambiente (EEA)
sv: Europeiska miljöbyrån (EEA)

source: European Topic Centres (ETCs)
de: Europäische Themenzentren (ETCs)
el: Ευρωπαϊκά θεματικά κέντρα (ΕΘΚ)
hr: Europski tematski centri (ETC-i)
is: Evrópskar umræðumiðstöðvar
lt: Europos teminiai centrai (ETC)
pt: Centros Temáticos Europeus (CTE)
sv: European Topic Centres (ETC)

source: European Union Flag
da: Den Europæiske Union Flag
de: Flagge der Europäischen Union
el: Σημαία της Ευρωπαϊκής Ένωσης
hr: Zastava Europske unije
is: Evrópusambandsfáninn
lt: Europos Sąjungos vėliava
pt: Bandeira da União Europeia
sv: Europeiska unionens flagga

source: Event sent
da: Begivenhed sendt
de: Veranstaltung gesendet
el: Η Εκδήλωση αποστάλθηκε
hr: Događanje poslano
is: Viðburður sendur
lt: Renginių išsiųstas
pt: Evento enviado
sv: Sänt

source: Excel doc on secure external link
da: Excel doc på sikkert eksternt link
de: Excel-Dokument auf sicherem externen Link
el: Excel έγγραφο σε ασφαλή εξωτερικό σύνδεσμο
hr: Dokument u Excelu na sigurnoj vanjskoj poveznici
is: Excel skjal í öruggum ytri hlekk
lt: Excel doc saugoma external link
pt: Excel doc no link externo seguro
sv: Excel doc på säker länk

source: Excel link
el: Excel σύνδεσμος
lt: Excel nuoroda
pt: Ligação Excel
sv: Excel länk

source: Exclude from navigation
da: Udelad fra navigation
de: Von Navigation ausnehmen
el: Εξαίρεση από τη ναυσιπλοΐα
hr: Isključi iz navigacije
is: Útiloka frá leiðsögn
lt: Pašalinti iš navigacijos
pt: Excluir da navegação
sv: Uteslut från navigering

source: Execute
da: Udfør
de: Ausführen
el: Εκτέλεση
lt: Vykdyti
pt: Execução
sv: Utför

source: Executive Director
da: Administrerende direktør
de: Geschäftsführender Direktor
el: Εκτελεστικός Διευθυντής
hr: Izvršni direktor
is: Framkvæmdastjóri
lt: Vykdomasis direktorius
pt: Diretora Executiva
sv: Verkställande direktör

source: Existing visualizations
da: Eksisterende visualiseringer
de: Vorhandene Visualisierungen
el: Υφιστάμενες απεικονίσεις
lt: Esamos vizualizacijos
pt: Visualizações existentes
sv: Befintliga visualiseringar

source: Explore all tags
da: Udforsk alle mærker
de: Alle Stichwörter durchsuchen
el: Εξερευνήστε όλες τις ετικέτες
hr: Istraži sve oznake
is: Skoða allar merkingar
lt: Naršyti visas žymes
pt: Explorar todas as tags
sv: Utforska alla taggar

source: External
da: Ekstern
de: Extern
el: Εξωτερικός
hr: Vanjski
is: Ytri
lt: Išorinis
pt: Externo
sv: Extern

source: External data references
da: Eksterne data referencer
de: Externe Datenreferenzen
el: Εξωτερικές αναφορές δεδομένων
lt: Papildomi duomenys Bibliografija
pt: Referências de dados externos
sv: Externa data referenser

source: Eye On Earth – Citizen observatory on air and bathing water quality
da: Eye On Earth - Citizen observatorium for luft-og badevandskvalitet
de: Eye On Earth - Bürgerbeobachtungen zu Luft- und Badegewässer-Qualität
el: Eye on Earth - παρατηρητήριο του Πολίτη για την ποιότητα του αέρα και των υδάτων κολύμβησης
hr: Eye On Earth – Opservatorij građana za kvalitetu zraka i vode za kupanje
is: Auga með jörðinni – Athugunarstöð borgaranna fyrir gæði lofts og baðvatns
lt: Akių On Earth - pilietis observatorija oro ir maudyklų vandens kokybės
pt: Eye on Earth - Observatório Cidadão no ar e qualidade das águas balneares
sv: Eye On Earth - Citizen observatorium på luft-och badvattenkvaliteten

source: Eye on Earth
is: Auga með jörðinni
lt: Eye Žemėje

source: FAQs
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
hr: Često postavljana pitanja
is: Algengar spurningar
lt: DUK
pt: FAQ
sv: Vanliga frågor

source: FTP link
el: FTP σύνδεσμος
hr: Poveznica FTP-a
is: FTP hlekkur
lt: FTP nuoroda
pt: Link FTP
sv: FTP-länk

source: Facebook icon
da: Facebook ikon
de: Facebook-Symbol
el: Facebook εικονίδιο
hr: Ikona za Facebook
is: Facebook táknmynd
lt: Facebook piktograma
pt: Facebook ícone
sv: Facebookikon ikon

source: Fake PDF file extension
da: Fake PDF-fil forlængelse
de: Gefälschte PDF-Datei-Erweiterung
el: Fake επέκταση αρχείου PDF
lt: Pranešk apie netikrą PDF failo plėtinys
pt: Extensão de arquivo falso PDF
sv: Fake PDF-fil förlängning

source: Fancybox pop-ups
lt: Fancybox pop-up

source: Fancybox relations
da: Fancybox relationer
de: Fancybox Beziehungen
el: Fancybox σχέσεις
lt: Fancybox santykiai
pt: Relações FancyBox
sv: Fancybox förbindelser

source: Featured Item Description
da: Udvalgte Emne Beskrivelse
de: Beschreibung des ausgewählten Artikels
el: Προτεινόμενα Περιγραφή αντικειμένου
lt: Teminiai Prekės aprašymas
pt: Descrição do item em destaque
sv: Dagens Artikelbeskrivning

source: Featured Item Title
da: Udvalgte Vare titel
de: Titel des ausgewählten Elements
el: Τίτλος κύριου αντικειμένου
lt: Teminiai Pavadinimas
pt: Título Destaque
sv: Dagens Titel

source: Featured article
da: Udvalgte artiklen
de: Ausgewählter Artikel
el: Κύριο άρθρο
hr: Istaknuti članak
is: Umfjöllun
lt: Teminiai straipsnis
pt: Artigo em destaque
sv: Utvalda artikeln

source: Featured datasets
da: Udvalgte datasæt
de: Ausgewählte Datensätze
el: Κύρια σύνολα δεδομένων
lt: Teminiai duomenų rinkiniai
pt: Conjuntos de dados em destaque
sv: Utvalda datauppsättningar

source: Feed for all documentation.
da: Foder til alle dokumenter.
de: Eingabe für alle Unterlagen.
el: Feed για όλη την τεκμηρίωση
hr: Sažetak za svu dokumentaciju.
is: Straumur fyrir alla skjalasöfnun.
lt: Pašarų dėl visų dokumentų.
pt: Feed para toda a documentação.
sv: Foder för all dokumentation.

source: Feed synced
da: Foder synkroniseret
de: Eingabe zusammen
hr: Sažetak usklađen
is: Straumur samstilltur
lt: Pašarų sinchronizuoti
pt: Alimente sincronizado
sv: Mata synkroniseras

source: Figure type:
da: Figur type:
de: Bild-Typ:
el: Tύπος στοιχείου
lt: Paveikslas tipas:
pt: Figura do tipo:
sv: Figur typ:

source: Figures
da: Tal
de: Zahlen
el: Στοιχεία
hr: Brojke
is: Tölur
lt: Skaičiai
pt: Figuras
sv: Figurerna

source: Files
da: Filer
de: Dateien
el: Αρχεία
lt: Failai
pt: arquivos pessoais.
sv: Filer

source: Fill in EEA publication internal id
da: Udfyld EØS publikation interne id
de: EUA interne VeröffentlichungsID einfügen
el: Συμπληρώστε το εσωτερικό id δημοσίευσης ΕΟΠ
hr: Unesi interni identifikacijski broj za publikacije EEA
is: Fylla út innra ritaauðkenni EEA
lt: Užpildykite EEE leidinio vidaus Id
pt: Preencha EEE publicação interna ID
sv: Fyll i EES publicering interna id

source: Fill in additional creators/authors
da: Udfyld yderligere skabere / forfattere
de: Zusätzliche Ersteller/Autoren einfügen
el: Συμπληρώστε επιπλέον δημιουργούς / συγγραφείς
hr: Unesi dodatne tvorce/autore
is: Fylla út aukalega höfunda
lt: Užpildykite papildomų KŪRĖJAI / autorius
pt: Preencha criadores-autores adicionais
sv: Fyll i ytterligare skapare / författare

source: Fill in additional publishers
da: Udfyld yderligere udgivere
de: Zusätzliche Veröffentlicher einfügen
el: Συμπληρώστε άλλους εκδότες
hr: Unesi dodatne izdavače
is: Fylla út aukalega útgefendur
lt: Užpildykite papildomų leidėjams
pt: Preencha os editores adicionais
sv: Fyll i ytterligare förlag

source: Fill in copyrights
da: Udfyld copyrights
de: Urheberrechte einfügen
el: Συμπληρώστε τα πνευματικά δικαιώματα
hr: Unesi autorska prava
is: Fylla út höfundarrétt
lt: Užpildykite iš autorinių teisių
pt: Preencha direitos autorais
sv: Fyll i Upphovsrätt

source: Fill in publication groups
da: Udfyld offentliggørelse grupper
de: Publikationsgruppe einfügen
el: Συμπληρώστε ομάδες δημοσίευσης
hr: Unesi publikacijske skupine
is: Fylla út útgáfuhópa
lt: Užpildykite skelbimo grupių
pt: Preencha grupos publicação
sv: Fyll i publikation grupper

source: Fill in publication price
da: Udfyld publikation pris
de: Preis einfügen
el: Συμπληρώστε τιμές δημοσίευσης
hr: Unesi publikacijsku cijenu
is: Fylla út útgáfuverð
lt: Užpildykite leidinio kainą
pt: Preencha preço publicação
sv: Fyll i publikation pris

source: Fill in serial title
da: Udfyld Serietitel
de: Sreientitel einfügen
el: Συμπληρώστε τον τίτλο της σειράς
hr: Unesi serijski naziv
is: Fylla út raðnúmersheiti
lt: Užpildykite serijos pavadinimą
pt: Preencha título de série
sv: Fyll i serietitel

source: Fill in the ISBN Number of this publication.
da: Udfyld ISBN-nummer i denne publikation.
de: ISBN-Nummer der Publikation einfügen.
el: Συμπληρώστε τον αριθμό ISBN της παρούσας δημοσίευσης.
hr: Unesi ISBN broj ove publikacije.
is: Fylla út ISBN númer þessa rits.
lt: Užpildykite ISBN Taškų šio leidinio.
pt: Preencha o número de ISBN desta publicação.
sv: Fyll i ISBN-numret av denna publikation.

source: Fill in the Order ID of this publication.
da: Udfyld Ordre ID af denne publikation.
de: Bestell-ID der Publikation einfügen.
el: Συμπληρώστε το Order ID της παρούσας δημοσίευσης.
hr: Unesi redni identifikacijski broj ove publikacije.
is: Fylla út pöntunarnúmer þessa rits.
lt: Užpildykite užsakymo ID šio paskelbimo.
pt: Preencha o ID do pedido desta publicação.
sv: Fyll i beslutet ID av denna publikation.

source: Fill in the publication file
da: Udfyld i publikationen fil
de: Publikationsdatei einfügen
el: Συμπληρώστε το αρχείο δημοσίευσης
hr: Unesi publikacijsku datoteku
is: Fylla út útgáfuskrá
lt: Užpildykite leidinio faile
pt: Preencha o arquivo de publicação
sv: Fyll i publikationen filen

source: Fill in the trailer.
da: Udfyld i traileren.
de: Trailer einfügen.
el: Συμπληρώστε το trailer
hr: Unesi dodatak.
is: Fylla út stiklu
lt: Užpildykite priekabos.
pt: Preencha o trailer.
sv: Fyll i trailern.

source: Fill in to add this text to the order text
da: Udfyld for at tilføje denne tekst til at teksten
de: Diesen Text dem Bestelltext hinzufügen
el: Συμπληρώστε το ωστε να προσθέσετε αυτό το κείμενο στο κείμενο της παραγγελίας ( ORDER)
hr: Unesi za dodavanje ovog teksta rednom tekstu
is: Fylla út til þess að bæta þessum texta við pöntunartextann
lt: Užpildykite formą ir pridėti šį tekstą užsakymo teksto
pt: Preencha para adicionar este texto ao texto a fim
sv: Fyll in för att lägga denna text till ordern texten

source: Fill in to override the order text
da: Udfyld at tilsidesætte den rækkefølge, teksten
de: Bestellungstext überschreiben
el: Συμπληρώστε για να παρακάμψετε το κείμενο της παραγγελίας ( ORDER)
hr: Unesi za pisanje preko rednog teksta
is: Fylla út til þess að hunsa pöntunartexta
lt: Užpildykite nepaisyti užsakymo tekstą
pt: Preencha para substituir o texto a fim
sv: Fyll i att åsidosätta den ordning texten

source: Fill in total number of pages
da: Udfyld samlede antal sider
de: Gesamtzahl der Seiten einfügen
el: Συμπληρώστε το συνολικό αριθμό των σελίδων
hr: Unesi ukupan broj stranica
is: Fylla út heildarfjölda síðna
lt: Užpildykite visų puslapių
pt: Preencher o número total de páginas
sv: Fyll i det totala antalet sidor

source: Fill the new Version ID to be assigned
da: Fyld den nye version ID, der skal tildeles
de: Neue VersionsID einfügen und zuordnen
el: Συμπληρώστε το νέο VERSION ID που θα δοθεί
lt: Užpildykite naują versiją ID, priskirtas
pt: Preencha o ID nova versão a ser atribuído
sv: Fyll den nya versionen ID tilldelas

source: Filter by topic
da: Filtrer efter emne
de: Nach Themen filtern
el: Φιλτράρισμα ανά θέμα
hr: Filtriraj prema temi
is: Sía eftir efni
lt: Filtruoti pagal temą
pt: Filtrar por tópico
sv: Filtrera efter ämne

source: Find
da: Søg efter
de: Suchen
el: Bρείτε
hr: Traži
is: Finna
lt: Rasti
pt: Localizar
sv: Sök

source: Find and reuse existing data
da: Find og genbruge eksisterende data
de: Vorhandene Daten finden und wiederverwenden
el: Βρείτε και να ξαναχρησιμοποιείστε υπάρχοντα δεδομένα
lt: Surasti ir pakartotinai naudoti esamus duomenis
pt: Encontrar e reutilizar os dados existentes
sv: Hitta och återanvända existerande data

source: Finland
de: Finnland
el: Φινλανδία
hr: Finska
is: Finnland
lt: Suomija
pt: Finlândia

source: Finnish
de: Finnisch
el: Φινλανδός
is: Finnska
lt: Suomių
pt: Finla
sv: finska

source: First draft created: ${creation-date}
da: Første oprettet udkast: ${creation-date}
de: Erster Entwurf erstellt: ${creation-date}
el: Πρώτο σχέδιο δημιουργήθηκε: ${creation-date}
lt: Pirmasis projektas, sukurtas: ${creation-date}
pt: Primeiro projecto criado: ${creation-date}
sv: Första utkastet skapad: ${creation-date}

source: First name
da: Fornavn
de: Vorname
el: Όνομα
hr: Ime
is: Fyrsta nafn
lt: Vardas
pt: Nome próprio
sv: Förnamn

source: First panel title
da: Første panel titel
de: Erster Paneltitel
el: Πρώτος τίτλος του πίνακα
lt: Pirmoji grupė pavadinimas
pt: Título primeiro painel
sv: Första panelen rubricerade

source: First tab
da: Første fane
de: Erster Reiter
el: Πρώτη καρτέλα
lt: Pirmas skirtukas
pt: Primeira guia
sv: Första fliken

source: Fisheries
da: Fiskeri
de: Fischerei
el: Αλιεία
hr: Ribarstvo
is: Útgerðir
lt: Žuvininkystė
pt: Pescas
sv: Fiske

source: Flexible tooltips
da: Fleksible tooltips
el: Ευέλικτα tooltips
lt: Lanksčios patarimus
pt: Dicas de ferramentas flexíveis
sv: Flexibla verktygstips

source: Follow us on Twitter
de: Folgen Sie uns auf Twitter
el: Ακολουθήστε μας στο Twitter
hr: Pratite nas na Twitteru
is: Fylgjast með okkur á Twitter
lt: Sekti Twitter
pt: Siga-nos no Twitter
sv: Följ oss på Twitter

source: For each image field in your content you can select below the image you want to crop.
da: For hvert billede felt i dit indhold, kan du vælge under billedet, du ønsker at beskære.
de: Für jedes Bildfeld im Inhalt kann unten das Bild ausgewählt werden, das zugeschnitten werden soll.
el: Για κάθε πεδίο της εικόνας στο περιεχόμενό σας, μπορείτε να επιλέξετε κάτω από την εικόνα που θέλετε να περικόψετε.
hr: U svakom polju prikaza u sklopu Vašega sadržaja niže možete odabrati sliku koju želite izrezati.
is: Fyrir hvern myndreit í efninu getur þú valið þá mynd sem þú vilt að neðantil þess að skera.
lt: Kiekvienam jūsų turinio vaizdo srityje galite pasirinkti žemiau paveikslėlio, kurį norite apkarpyti.
pt: Para cada campo de imagem em seu conteúdo, você pode selecionar abaixo a imagem que deseja cortar.
sv: För varje bild fält i ditt innehåll kan du välja under bilden du vill beskära.

source: For sale?
da: til salg nu
de: Zu verkaufen?
el: Για πώληση;
hr: Za prodaju?
is: Til sölu?
lt: Parduoti?
pt: À venda
sv: Till salu

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
da: Af sikkerhedsmæssige årsager, gemmer vi din adgangskode krypteret, og kan ikke sende det til dig. Hvis du ønsker at nulstille din adgangskode, skal du udfylde nedenstående formular, og vi vil sende dig en e-mail på den adresse du gav da du tilmeldte dig at starte processen med at nulstille din adgangskode.
de: Aus Sicherheitsgründen speichern wir Ihr Passwort verschlüsselt und können es Ihnen nicht senden. Wenn Sie Ihr Passwort zurückzusetzen möchten, füllen Sie das folgende Formular aus und wir werden Ihnen eine E-Mail an die Adresse senden, die Sie zu Beginn des Prozesses zum Zurücksetzen des Passworts angegeben haben.
el: Για λόγους ασφαλείας, αποθηκεύουμε τον κωδικό πρόσβασής σας κρυπτογραφημένο και δεν μπορούμε να το στείλουμε με e-mail . Εάν θέλετε να επαναφέρετε τον κωδικό πρόσβασής σας, συμπληρώστε την παρακάτω φόρμα και θα σας στείλουμε ένα e-mail στη διεύθυνση που δώσατε κατά την εγγραφή σας για να ξεκινήσει η διαδικασία της επαναφορά του κωδικού πρόσβασής σας.
hr: Iz sigurnosnih razloga Vašu lozinku pohranjujemo u šifriranom obliku i ne možemo Vam je poslati poštom. Ako želite ponovno postaviti svoju lozinku, popunite donji obrazac i poslat ćemo Vam e-poruku na adresu koju ste naveli pri registraciji kako biste mogli početi s postupkom ponovnog postavljanja lozinke.
is: Af öryggisástæðum geymum við lykilorðið þitt dulkóðað og getum ekki sent það til þín. Ef þú vilt endursetja lykilorðið skaltu fylla út eyðublaðið að neðan og við munum senda þér tölvupóst á póstfangið sem þú gafst upp þegar þú skráðir þig til þess að hefja ferlið við að endursetja lykilorðið.
lt: Saugumo sumetimais mes saugome jūsų slaptažodis užšifruotas ir negali nusiųsti jums elektroniniu paštu. Jei norite iš naujo nustatyti slaptažodį, užpildykite žemiau esančią formą ir mes atsiųsime jums laišką adresu, kurį nurodėte, kai esate registruotas pradėti slaptažodžio nustatymo iš naujo procesą.
pt: Por razões de segurança, nós armazenamos sua senha criptografada e não pode enviá-lo para você. Se você gostaria de reinicializar sua senha, preencha o formulário abaixo e nós lhe enviaremos um e-mail no endereço que forneceu quando se registrou, para iniciar o processo de reinicialização da sua senha.
sv: Av säkerhetsskäl lagrar vi ditt lösenord krypterat, och kan inte skicka den till dig. Om du vill återställa ditt lösenord, fyll i formuläret nedan så skickar vi ett e-post till den adress du uppgav när du registrerade dig att starta processen att återställa ditt lösenord.

source: For system integrators
da: For systemintegratorer
de: Für Systemintegratoren
el: Για ολοκληρωτές συστημάτων
lt: Sistemos integratorius
pt: Para os integradores de sistemas
sv: För systemintegratörer

source: Forgot your password?
da: Glemt din adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασης;
hr: Zaboravili ste lozinku?
is: Gleymdir þú lykilorðinu?
lt: Pamiršote slaptažodį?
pt: Esqueceu sua senha?
sv: Glömt ditt lösenord?

source: Formats suitable for human consumption
da: Formater er egnet til konsum
de: Für den menschlichen Konsum geeignete Formate
el: Μορφές κατάλληλες για ανθρώπινη κατανάλωση
lt: Formatai tinkami vartoti žmonių maistui
pt: Formatos apropriados para consumo humano
sv: Format lämpliga för konsumtion

source: Formats suitable for machine-to-machine communication
da: Formater der er egnede til maskine-til-maskine kommunikation
de: Für die Kommunikation von Maschine-zu-Maschine geeignete Formate
el: Μορφές κατάλληλο για επικοινωνία από μηχανή σε μηχανή
lt: Mašina ir mašinos bendravimo formatai tinkami
pt: Formatos apropriados para máquina a máquina de comunicação
sv: Format som passar för maskin-till-maskin-kommunikation

source: Former Yugoslav Republic of Macedonia
da: Den Tidligere Jugoslaviske Republik Makedonien
de: Ehemalige jugoslawische Republik Mazedonien
el: Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας
hr: Bivša jugoslavenska republika Makedonija
is: Fyrrum júgóslavneska lýðveldið Makedónía
lt: Buvusioji Jugoslavijos Respublika Makedonija
pt: Antiga República Iugoslava da Macedônia
sv: Fd jugoslaviska republiken Makedonien

source: France
da: Frankrig
de: Frankreich
el: Γαλλία
hr: Francuska
is: Frakkland
lt: Prancūzija
pt: França
sv: Frankrike

source: Free text search
da: Fritekstsøgning
de: Freitextsuche
el: Ελεύθερη αναζήτηση κειμένου
hr: Slobodno pretraživanje teksta
is: Frjáls textaleit
lt: Laisvojo teksto paieška
pt: Pesquisa de texto livre
sv: Fritextsökning

source: French
de: Französisch
el: Γαλλικά
is: Franska
lt: prancūzų
pt: Francês
sv: Franska

source: Freshwater
de: Süßwasser
el: Του γλυκού νερού
hr: Svježa voda
is: Ferskvatn
lt: Gėlo vandens
pt: água

source: Friendly name
da: Venligt navn
de: Anzeigename
el: Φιλικό όνομα
hr: Prijateljsko ime
is: Vinalegt nafn
lt: Draugiškas vardas
pt: Nome amigável
sv: Friend Namn

source: Front Page
de: Startseite
el: Κεντρική Σελίδα
hr: Naslovna stranica
is: Forsíða
lt: Titulinis Puslapis
pt: Principal
sv: Första sidan

source: Full screen
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
lt: Visas ekranas
pt: Tela cheia
sv: Helskärm

source: Fullscreen image
da: Fullscreen billede
de: Vollbild Bild
el: Εικόνα πλήρους οθόνης
hr: Prikaz preko cijelog ekrana
is: Mynd í fullri stærð
lt: Per visą ekraną vaizdas
pt: Imagem em tela cheia
sv: Fullscreen bild

source: Further work
da: Det videre arbejde
de: Weitere Arbeiten
el: Περαιτέρω εργασίες
lt: Tolesnis darbas
pt: Mais trabalho
sv: Fortsatt arbete

source: Gallery view
da: Vis som galleri
de: Galerie-Ansicht
el: Οψη της Γκαλερί
lt: Rodyti galeriją
pt: Galeria de vista
sv: Galleri

source: General metadata
de: Allgemeine Metadaten
el: Γενικά μεταδεδομένα
lt: Bendra metaduomenys
pt: Metadados Geral
sv: Allmänna metadata

source: Generate report
de: Bericht erstellen
el: Δημιουργήστε έκθεση αποτελεσμάτων
lt: Sukūrti ataskaitą

source: Generic metadata
da: Generisk metadata
de: Generische Metadaten
el: Γενικά μεταδεδομένα
lt: Bendrasis metaduomenys
pt: Metadados genérico
sv: Generisk metadata

source: Geographic accuracy:
da: Geografisk nøjagtighed:
de: Geographische Genauigkeit:
el: Γεωγραφική ακρίβεια:
lt: Geografinė tikslumas:
pt: Precisão geográfica:
sv: Geografisk noggrannhet:

source: Geographical coverage:
da: Geografisk dækning:
de: Geographische Abdeckung:
el: Γεωγραφική κάλυψη:
lt: Geografinė aprėptis:
pt: Cobertura geográfica:
sv: Geografisk täckning:

source: Geotags:
hr: Geo oznake:
is: Landfræðilegar merkingar (e. Geotags):
lt: Geotag:
sv: Geotaggar:

source: German
de: Deutsch
el: Γερμανικά
is: Þýska
lt: Vokietijos
pt: Alemão
sv: Tyska
