Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Articles
de: Artikel
el: Άρθρα
hr: Članci
is: Greinar
lt: Straipsniai
pt: Artigos:
sv: Artiklar

source: Ask your question
da: Stil dit spørgsmål
de: Stellen Sie Ihre Frage
el: Κάντε την ερώτησή σας
hr: Postavite pitanje
is: Spyrja spurningar
lt: Užduokite savo klausimą
pt: Escreva sua pergunta
sv: Ställ din fråga

source: Assessment DRAFT created ${date}
da: Vurdering UDKAST oprettet ${date}
de: Entwurf der Beurteilung erstellt am ${date}
el: ΣΧΕΔΙΟ αξιολόγησης δημιουργήθηκε ${date}
lt: Vertinimas PROJEKTAS sukūrėte ${date}
pt: Avaliação PROJECTO criado ${date}
sv: Bedömning FÖRSLAG TILL skapade ${date}

source: Assessment made on
da: Vurdering af
de: Beurteilung erstellt über
el: Αξιολόγηση έγινε στις
lt: Vertinimas atliekamas
pt: Avaliação feita em
sv: Bedömning görs på

source: Assessment published ${date}
da: Vurdering offentliggjort ${date}
de: Beurteilung veröffentlicht am ${date}
el: Η αξιολόγηση δημοσιεύθηκε ${date}
lt: Paskelbtą vertinimą ${date}
pt: Avaliação publicada ${date}
sv: Som publiceras ${date}

source: Assessment published with invalid published date
da: Evalueringsrapport, der offentliggøres med ugyldig offentliggjort dato
de: Beurteilung veröffentlicht mit ungültigem Veröffentlichungsdatum
el: Η αξιολόγηση δημοσιεύθηκε με μη έγκυρη ημερομηνία δημοσίευσης
lt: Paskelbtą vertinimą su negaliojančiu paskelbto dieną
pt: Avaliação publicada com data de publicação inválido
sv: Bedömning publiceras med ogiltigt publiceringsdatumet

source: Assessment versions
da: Assessment versioner
de: Beurteilungsversionen
el: Αξιολόγηση εκδόσεων
lt: Vertinimo versijos
pt: Versões de avaliação
sv: Bedömning versioner

source: Assessments that have wrong version ids
da: Vurderinger, der har en forkert version ids
de: Assessments, die falsche Version IDs haben
el: Αξιολογήσεις που έχουν λάθος version ids
lt: Įvertinimus, kurie turi neteisinga versija ID
pt: As avaliações que têm ids versão errada
sv: Bedömningar som har fel version id

source: Assign version
da: Tildel udgave
de: Version zuweisen
el: Εκχώρησε έκδοση [ version]
lt: Priskirti versiją
pt: Atribuir versão
sv: Tilldela version

source: Attendees
da: Deltagere
de: Teilnehmer
el: Οι παρευρισκόμενοι
hr: Sudionici
is: Þátttakendur
lt: Dalyviai
pt: Participantes
sv: Deltagare

source: Austria
da: Østrig
de: Österreich
el: Αυστρία
hr: Austrija
is: Austurríki
lt: Austrija
pt: Áustria
sv: Österrike

source: Author
da: - Forfatter
de: Autor
el: Συγγραφέας
hr: Autor
is: Höfundur
lt: Autorius/-ė
pt: Autor
sv: Författare

source: Author:
da: Forfatter:
de: Autor:
el: Συντάκτης:
lt: Autorius:
pt: AUTOR:
sv: Författare:

source: Auto-Link-Icons
da: Auto-Link-ikoner
el: Auto-Link-Εικόνες
lt: Auto-Link-Piktogramos
sv: Auto-Link-ikoner

source: Auto-discover geographical coverage, temporal coverage and keywords
da: Auto-opdager geografisk dækning, tidsmæssig dækning og søgeord
de: Automatische Erkennung von geografischer Abdeckung, zeitlichem Rahmen und Schlüsselwörtern
el: Αυτόματος εντοπισμός της γεωγραφικής κάλυψης, χρονικής κάλυψης και λέξεων-κλειδιά
lt: Automatinis atrasti geografinė aprėptis, laiko aprėptis ir raktiniai žodžiai
pt: Auto-descobrir cobertura geográfica de cobertura, temporal e palavras-chave
sv: Auto-upptäcka geografisk täckning, tidsperioder och sökord

source: Automatically update properties from pdf publication file metadata?
da: Automatisk opdatere egenskaber fra pdf-publikation fil metadata?
de: Automatisches Update der Metadaten der PDF-Publikation?
el: Αυτόματη ενημέρωση ιδιοτήτων από τα pdf publication file metadata?
hr: Automatsko ažuriranje svojstava na temelju metapodataka iz PDF dokumenta za objavu?
is: Uppfæra eiginleika sjálfvirkt frá lýsigögnum útgefinnar pdf skráar?
lt: Automatiškai naujinti iš pdf leidinio failo metaduomenų savybes?
pt: Atualizar automaticamente as propriedades de metadados pdf publicação arquivo?
sv: Automatiskt uppdatera egenskaper från PDF Publikation metadata?

source: Available at:
da: Findes på:
de: Verfügbar unter:
el: Διαθέσιμο στη διεύθυνση:
lt: Galima rasti adresu:
pt: Disponível em:
sv: Finns på:

source: Available icons based on file extension
da: Tilgængelige ikoner baseret på filtypenavnet
de: Verfügbare Symbole basierend auf der Dateierweiterung
el: Διαθέσιμες εικόνες με βάση την επέκταση αρχείου
hr: Ikone dostupne na temelju proširenja dokumenta
is: Tiltækar táknmyndir á grundvelli skráarnafns
lt: Galimos piktogramos failo plėtinys
pt: Ícones disponíveis com base em extensão de arquivo
sv: Ikoner som finns bygger på filändelse

source: Award notice
da: Award varsel
de: Bekanntmachung der Zuschlagserteilung
el: Ανακοίνωση ανάθεσης
hr: Obavijest o odluci
is: Verðlaunatilkynning
lt: Konkurso laimėtojo skelbimas
pt: Anúncio de adjudicação
sv: Meddelande om tilldelning

source: Back to Table of Contents
da: Tilbage til Indholdsfortegnelse
de: Zurück zum Inhaltsverzeichnis
el: Επιστροφή στον πίνακα περιεχομένων
hr: Natrag na Prikaz sadržaja
is: Aftur í efnisyfirlit
lt: Atgal į turinį
pt: Voltar ao Índice
sv: Tillbaka till innehållsförteckningen

source: Baltic sea
da: Østersøen
de: Ostsee
el: Βαλτική θάλασσα
hr: Baltičko more
is: Eystrasalt
lt: Baltijos jūra
pt: Mar Báltico
sv: Östersjön

source: Basic text styles
da: Grundlæggende teksttypografier
de: Grundlegende Textstile
el: Βασικά στυλ κειμένου
lt: Pagrindinio teksto stilių
pt: Básicos estilos de texto
sv: Grundläggande textstilar

source: Belgium
da: Belgien
de: Belgien
el: Βέλγιο
hr: Belgija
is: Belgía
lt: Belgija
pt: Bélgica
sv: Belgien

source: Below is a list of organisations on which no content is pointing at.
da: Herunder er en liste over organisationer, som intet indhold peger på.
de: Nachfolgend eine Liste von Organisationen, auf die keine Inhalte verweisen.
el: Παρακάτω είναι μια λίστα των οργανώσεων για τις οποίες δεν δείχνεται περιεχόμενο
lt: Žemiau yra ne turinys yra nukreipta organizacijų sąrašas.
pt: Abaixo está uma lista de organizações em que nenhum conteúdo está apontando.
sv: Nedan finns en förteckning över de organisationer som inget innehåll pekar på.

source: Below is a list of organisations with wrong title, either empty or containing an URL instead of a title.
da: Herunder er en liste over organisationer med forkert titel, enten tomme eller indeholder en URL-adresse i stedet for en titel.
de: Im Folgenden eine Liste von Organisationen mit falschem Titel, entweder ist das Feld leer oder es wurde eine URL anstelle eines Titels angegeben.
el: Παρακάτω είναι μια λίστα των οργανώσεων είτε με λάθος τίτλο, είτε κενές ή περιέχουν μια διεύθυνση URL αντί του τίτλου.
lt: Žemiau yra su neteisingu pavadinimu, arba tuščias, arba kuriame yra URL vietoj pavadinimo organizacijų sąrašas.
pt: Abaixo está uma lista de organizações com título errado, vazio ou contendo uma URL em vez de um título.
sv: Nedan finns en förteckning över organisationer med fel i rubrik, antingen tom eller innehåller en URL istället för en titel.

source: Below is the full list of organisations.
da: Nedenfor er den fulde liste over organisationer.
de: Nachstehend die vollständige Liste der Organisationen.
el: Παρακάτω είναι ο πλήρης κατάλογος των οργανώσεων.
lt: Žemiau yra pilnas sąrašas organizacijų.
pt: Abaixo está a lista completa das organizações.
sv: Nedan finns hela listan av organisationer.

source: Below you will find all SOER content related to ${topic-label}
da: Herunder finder du alle Sør indhold relateret til ${topic-label}
de: Nachfolgend finden Sie alle Inhalte im Zusammenhang mit dem SOER ${topic-label}
el: Παρακάτω θα βρείτε όλο το περιεχόμενο SOER που σχετίζονται με ${topic-label}
hr: Niže možete pronaći cjelokupni SOER sadržaj povezan s ${topic-label}
is: Að neðan má finna allt SOER innihald sem tengist ${topic-label}
lt: Žemiau jūs rasite visą Soer, turinį, susijusį su ${topic-label}
pt: Abaixo você encontrará todo o conteúdo relacionado Soer para ${topic-label}
sv: Nedan hittar du all SOER innehåll som är relaterat till ${topic-label}

source: Bend the trend social movement
da: Bøj tendensen sociale bevægelse
de: soziale Bewegung von Bend the trend
el: Κοινωνικό κίνημα "Bend the trend"
hr: Društveni pokret „Bend the trend“
is: Samfélagshreyfingin Sveigðu stefnuna
lt: Lenkite tendencija socialinio judėjimo
pt: Dobre o movimento tendência social
sv: Böj trenden sociala rörelsen

source: Best regards
da: Med venlig hilsen
de: Mit freundlichen Grüssen
el: Με φιλικούς χαιρετισμούς
hr: Srdačan pozdrav
is: Bestu kveðjur
lt: Nuoširdžiausi linkėjimai
pt: Atenciosamente,
sv: Med vänliga hälsningar,

source: Biodiversity
da: Biodiversitet
de: Biologische Vielfalt
el: Βιοποικιλότητα
hr: Bioraznolikost
is: Líffræðilegur fjölbreytileiki
lt: Biologinė įvairovė
pt: Biodiversidade
sv: Biologisk mångfald

source: Biological Diversity (BD)
de: Die biologische Vielfalt (BD)
el: Βιολογική Ποικιλότητα (BD)
hr: Biološka raznolikost (BR)
is: Líffræðilegur fjölbreytileiki
lt: Biologinės įvairovės (BD)
pt: Diversidade Biológica (BD)
sv: Biologisk mångfald (BD)

source: Bosnia and Herzegovina
da: Bosnien-Hercegovina
de: Bosnien-Herzegowina
el: Βοσνία και Ερζεγοβίνη
hr: Bosna i Hercegovina
is: Bosnía og Herzegóvína
lt: Bosnija ir Hercegovina
pt: Bósnia e Herzegovina
sv: Bosnien-Hercegovina

source: Box Name (Title that shows up)
da: Box Navn (afsnit, der viser op)
de: Feldname (Titel, der angezeigt wird)
el: Όνομα Box (τίτλος που εμφανίζεται)
hr: Naziv rubrike (Naslov koji se pojavljuje)
is: Nafn á reit (heiti sem birtist)
lt: Laukelio pavadinimas (Pareigų pavadinimas, kuris rodo iki)
pt: Nome Box (título que aparece)
sv: Box namn (titel som dyker upp)

source: Browse SOER geographically
da: Gennemse Sør geografisk
de: Geographische SOER Suche
el: Αναζήτηση SOER γεωγραφικά
hr: Pretražite SOER geografski
is: Skoða SOER landfræðilega
lt: Naršyti Soer geografiškai
pt: Procurar Soer geograficamente
sv: Bläddra SOER geografiskt

source: Browse by organisation
da: Gennemse af organisation
de: Sortiert nach Organisation
el: Αναζήτηση κατά οργάνωση
hr: Pretražite po organizaciji
is: Skoða eftir samtökum
lt: Ieškoti pagal organizacijos
pt: Procurar por organização
sv: Bläddra efter organisation

source: Browse by topic
da: Gennemse efter emne
de: Sortiert nach Themen
el: Αναζήτηση κατά θέμα
hr: Pretražite po temi
is: Skoða eftir efni
lt: Naršyti pagal temą
pt: Procurar por tema
sv: Bläddra efter ämne

source: Browse catalogue
da: Gennemse katalog
de: Katalog durchsuchen
el: Πλοηγηθείτε στον κατάλογο
hr: Pretražite katalog
is: Fletta vörulista
lt: Naršyti katalogą
pt: Folheie o nosso catálogo
sv: Bläddra i katalogen

source: Browse complete catalogue
da: Gennemse komplet katalog
de: Gesamtkatalog durchsuchen
el: Αναζήτηση στον πλήρη κατάλογο
hr: Pretražite cjelokupni katalog
is: Fletta vörulista í heild
lt: Peržiūrėti visą katalogą
pt: Folheie o nosso catálogo completo
sv: Bläddra i fullständig katalog

source: Browse geographically
da: Gennemse geografisk
de: Geographisch suchen
el: Αναζήτηση γεωγραφικά
hr: Pretražite geografski
is: Skoða landfræðilega
lt: Naršyti geografiškai
pt: Procurar geograficamente
sv: Bläddra geografiskt

source: Browse...
da: Gennemse ...
de: Durchsuchen ...
el: Αναζήτηση ...
hr: Pretražite...
is: Skoða...
lt: Naršyti ...
pt: Procurar...
sv: Bläddra

source: Bulgaria
da: Bulgarien
de: Bulgarien
el: Βουλγαρία
hr: Bugarska
is: Búlgaría
lt: Bulgarija
pt: Bulgária
sv: Bulgarien

source: Bulgarian
de: Bulgarisch
el: Βούλγαρος
is: Búlgarska
lt: Bulgarų
pt: Búlga
sv: Bulgariska

source: By tags
da: Efter tags
de: Nach Bezeichnung
el: Κατά / Με ετικέτες
lt: Pagal žymes
pt: Por etiquetas
sv: Genom taggar

source: By topics
da: Af emner
de: Nach Themen
el: Κατά/ Με θέματα
lt: Pagal temas
pt: Por tópicos
sv: Genom att ämnen

source: CC By 2.5
da: CC med 2,5
el: Κατά/ Με 2,5 CC
lt: CK 2,5
pt: CC de 2,5
sv: CC med 2,5

source: Cache
el: Προσωρινή μνήμη
hr: Međuspremnik
is: Skyndiminni
lt: Laikinoji

source: Can't set thumbnail on a non-folderish object !
da: Kan ikke sætte miniaturebillede på et ikke-folderish objekt!
de: Kann Thumbnail nicht in einem nicht-ordnerartigen Objekt anwenden!
el: Δεν μπορείτε να ορίσετε thumbnail σε αντικείμενο που δεν είναι φάκελος!
lt: Negali nustatyti miniatiūrą ne folderish objekto!
pt: Não é possível definir de miniaturas em um objeto não-Folder!
sv: Kan inte ställa miniatyr på en icke-folderish objekt!

source: Cancel
da: Annuller
de: Abbrechen
el: Ακύρωση
lt: Atšaukti
pt: Cancelar
sv: Avbryt

source: Car
da: Bil
de: Auto
el: Αυτοκίνητα
lt: Automobilis
pt: Carro
sv: Bilar

source: Carpathians
da: Karpaterne
de: Karpaten
el: Καρπάθια
hr: Karpati
is: Karpatafjöll
lt: Karpatai
pt: Cárpatos
sv: Karpaterna

source: Category
da: Kategori
de: Kategorie
el: Κατηγορία
lt: Kategorija
pt: Categoria
sv: Kategori

source: Change language
de: Sprache ändern
el: Αλλαγή γλώσσας
hr: Promijenite jezik
is: Breyta tungumáli
lt: Pakeisti kalbą
pt: Mudar de idioma
sv: Ändra språk

source: Changes saved.
da: Ændringer gemt.
de: Änderungen gespeichert
el: Οι αλλαγές αποθηκεύτηκαν.
lt: Pakeitimai išsaugoti.
pt: Alterações salvas.
sv: Ändringar sparas.

source: Changing data sources may break existing visualizations for this context. You should consider creating a new Visualization rather than changing this one if the new data is different than the existing one. Are you sure you want to continue?
da: Ændring af datakilder kan bryde eksisterende visualiseringer for denne sammenhæng. Du bør overveje at oprette en ny Visualisering stedet for at ændre denne, hvis de nye data er anderledes end den eksisterende. Er du sikker på du vil fortsætte?
de: Die Änderung von Datenquellen kann bereits bestehende Visualisierungen für diesen Kontext zerstören. Gegebenfalls ist es besser, eine neue Visualisierung zu erstellen, wenn die neuen Daten sich von den bisherigen unterscheiden. Sind Sie sicher, dass Sie fortfahren möchten?
el: Η αλλαγή των πηγών δεδομένων μπορεί να σπάσει υπάρχουσες απεικονίσεις γι 'αυτό το πλαίσιο. Θα πρέπει να εξετάσει τη δημιουργία ενός νέου οπτικοποίησης αντί να αλλάξει αυτό αν η νέα δεδομένα είναι διαφορετικό από το υφιστάμενο. Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
lt: Keitimas gali nutraukti esamus duomenų šaltinius vizualizacijas šiame kontekste. Jūs turėtumėte apsvarstyti galimybę sukurti naują vizualizacija, o ne keičiant šį vieną, jei nauji duomenys yra kitoks nei dabartinių. Ar jūs tikrai norite tęsti?
pt: Mudando fontes de dados pode quebrar visualizações existentes para este contexto. Você deve considerar a criação de uma nova visualização ao invés de mudar este se os novos dados é diferente do que o existente. Tem certeza de que deseja continuar?
sv: Ändra datakällor kan bryta befintliga visualiseringar för detta sammanhang. Du bör överväga att skapa ett nytt Visualisering istället för att ändra denna om den nya data är annorlunda än den befintliga. Är du säker på att du vill fortsätta?

source: Channel
da: Kanal
de: Kanal
el: Κανάλι
hr: Kanal
is: Rás
lt: Kanalas
pt: Canal
sv: Kanal

source: Check URLs status
da: Check URL'er status
de: Überprüfen Sie den Status der URL
el: Ελέγξτε την κατάσταση διευθύνσεις URL
lt: Patikrinkite URL statusas
pt: Verifique o status URLs
sv: Kontrollera URL: er status

source: Check all
da: Check alle
de: Alle auswählen
lt: Patikrinkite visas
pt: Verificar tudo
sv: Kontrollera alla

source: Check these ${data-examples} or read ${prepare-data}
de: Versuchen Sie ${data-examples} oder lesen Sie ${prepare-data}
el: Ελέγξετε ή διαβάστε
lt: Patikrinti šiuos duomenų pavyzdžius arba skaityti

source: Check this to have your email address filled in automatically when you log in later.
da: Markér dette for at få din e-mailadresse udfyldes automatisk når du logger på et senere tidspunkt.
de: Aktivieren Sie diese Option, um Ihre E-Mail-Adresse bei erneutem login automatisch auszufüllen.
el: Επιλέξτε αυτό για να τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας συμπληρώνονται αυτόματα όταν συνδεθείτε αργότερα.
hr: Provjerite sljedeće kako bi Vaša e-adresa bila automatski unesena odmah po kasnijoj prijavi.
is: Merkja við hér til þess að fylla tölvupóstfangið þitt sjálfkrafa út þegar þú skráir þig inn síðar.
lt: Pažymėkite šį Jūsų elektroninio pašto adresas užpildyti automatiškai, kai įeinate į vėliau.
pt: Marque isso para ter o seu endereço de e-mail preenchido automaticamente quando você acessar mais tarde.
sv: Kontrollera detta för att få din e-postadress fylls i automatiskt när du loggar in senare.

source: Check this to have your user name filled in automatically when you log in later.
da: Markér dette for at få dit brugernavn udfyldt automatisk, når du logger på et senere tidspunkt.
de: Aktivieren Sie diese Option, um Ihren Benutzernamen bei erneutem login automatisch auszufüllen.
el: Επιλέξτε αυτό για να συμπληρωθεί το παρωνύμιό σας αυτόματα όταν συνδεθείτε αργότερα.
hr: Provjerite sljedeće kako bi Vaše korisničko ime bilo automatski uneseno odmah po kasnijoj prijavi.
is: Merkja við hér til þess að fylla notendanafnið þitt sjálfkrafa út þegar þú skráirþig inn síðar.
lt: Patikrinkite tai, kad jūsų vartotojo vardas užpildyti automatiškai, kai įeinate į vėliau.
pt: Marque isso para ter o seu nome preenchido automaticamente quando você acessar mais tarde.
sv: Kontrollera detta för att få ditt användarnamn ifyllt automatiskt när du loggar in senare.

source: Chemicals
da: Kemikalier
de: Chemikalien
el: Χημικές ουσίες
hr: Kemikalije
is: Efnavörur
lt: Chemikalai
pt: Substâncias químicas
sv: Kemikalier

source: Choose a newsletter
da: Vælg et nyhedsbrev
de: Wählen Sie einen Newsletter
el: Επιλέξτε ένα ενημερωτικό δελτίο
hr: Odaberite bilten
is: Velja fréttabréf
lt: Pasirinkite naujienas
pt: Escolha um boletim informativo
sv: Välj ett nyhetsbrev

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
da: Vælg en anden medietype eller ${multimedia_center} (via EØS Multimedia Center).
de: Wählen Sie einen anderen Medientyp oder ${multimedia_center} (via EUA Multimedia-Zentrum).
el: Επιλέξτε άλλο τύπο μέσου ή ${multimedia_center} (μέσω του Κέντρου Πολυμέσων ΕΟΧ).
hr: Odaberite drugu vrstu medija ili ${multimedia_center} (putem EEA-inog multimedijskog centra)
is: Velja aðra miðlagerð eða ${multimedia_center} (gegnum EEA margmiðlunar- miðstöðina).
lt: Pasirinkite kitą laikmenos tipą arba ${multimedia_center} per EEE multimedijos centro).
pt: Escolha outro tipo de mídia ou ${multimedia_center} (via EEE Multimedia Centre).
sv: Välj en annan typ av media eller ${multimedia_center} (via EES Multimedia Centre).

source: Choose the EEA local website in your preferred language
da: Vælg EØS lokale hjemmeside i dit foretrukne sprog
de: Wählen Sie die lokale EUA Internetseite in Ihrer bevorzugten Sprache
el: Επιλέξτε την τοπική ιστοσελίδα του ΕΟΠ στη γλώσσα της προτίμησής σας
hr: Odaberite EEA-inu lokalnu internetsku stranicu na jeziku Vašega odabira
is: Veldu staðbundna EEA heimasíðu á þínu tungumáli
lt: Pasirinkite EEE vietinė svetainė pageidaujama kalba
pt: Escolha o site do EEE local em seu idioma preferido
sv: Välj EES lokala hemsida på ditt språk

source: Classification
da: Klassifikation
de: Klassifizierung
el: Κατάταξη
lt: Klasifikacija
pt: Classificação
sv: Klassificering

source: Clear reference
da: En klar reference
de: Referenz aufheben
el: Σαφής αναφορά
lt: Aiški nuoroda
pt: Clara referência
sv: Tydlig

source: Click me!
da: Klik på mig!
de: Klick mich!
el: Κάντε μου κλικ !
lt: Spausk čia!
pt: Clique em mim!
sv: Klicka på mig!

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
da: Klik for at se billedet i fuld størrelse ... <span>${DYNAMIC_CONTENT}</ span>
de: Klicken, um das Bild in voller Größe zu sehen <span>${DYNAMIC_CONTENT}</ span>
el: Κάντε κλικ για να δείτε το πλήρες μέγεθος της εικόνας ... <span>${DYNAMIC_CONTENT}</ span>
hr: Pritisnite ovdje za prikaz preko cijele stranice&hellip; <span>${DYNAMIC_CONTENT}</span>
is: Smella til þess að velja mynd í fullri stærð&hellip; <span>${DYNAMIC_CONTENT}</span>
lt: Spūstelėkite norėdami pamatyti pilno dydžio vaizdą ... <span>${DYNAMIC_CONTENT}</ span>
pt: Clique para ver a imagem no tamanho completo ... <span>${DYNAMIC_CONTENT}</ span>
sv: Klicka för att se bilden i full storlek ... <span>${DYNAMIC_CONTENT}</span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
de: Folgen des Klimawandels, Anfälligkeit und Anpassung (CCA)
el: Οι επιπτώσεις της αλλαγής του κλίματος, η ευπάθεια και η προσαρμογή (CCA)
hr: Utjecaji, osjetljivost i prilagodba klimatskim promjenama (CCA)
is: Áhrif loftslagsbreytinga, veikleikar og aðlögun
lt: Klimato kaitos poveikis ir pažeidžiamumas bei prisitaikymas (CCA)
pt: Impactos das mudanças climáticas, vulnerabilidade e adaptação (CCA)
sv: Klimatförändringen, sårbarhet och anpassning (CCA)

source: Climate change
da: Klimaændringer
de: Klimawandel
el: Αλλαγή του κλίματος
hr: Klimatske promjene
is: Loftslagsbreytinga
lt: Klimato kaita
pt: Alterações climáticas
sv: Klimatförändringar

source: Climate change mitigation
da: Begrænsning af klimaændringer
de: Eindämmung des Klimawandels
el: Μετριασμός της αλλαγής του κλίματος
hr: Ublažavanje klimatskih promjena
is: Mildun loftslagsbreytinga
lt: Klimato kaitos mažinimas
pt: Mitigação das mudanças climáticas
sv: Klimatförändringarna

source: Close
da: Luk
de: Beenden
el: Κλείσιμο
lt: Uždaryti
pt: Fechar
sv: Stäng

source: Coasts and seas
da: Kyst og hav
de: Küsten und Meere
el: Ακτές και θάλασσες
hr: Obale i mora
is: Strendur og höf
lt: Pakrantės ir jūros
pt: Zonas costeiras e mares
sv: Kuster och hav

source: Code
da: Kode
el: Κώδικας
lt: Kodas
pt: Programa
sv: Kod

source: Code for developers
da: Kode for udviklere
de: Code für Entwickler
el: Κωδικός για προγραμματιστές
hr: Šifre za programere
is: Kóði fyrir forritara
lt: Kodas kūrėjams
pt: Código para desenvolvedores
sv: Kod för utvecklare

source: Commenting has been disabled.
da: Kommentar er blevet deaktiveret.
de: Kommentarfunktion wurde deaktiviert.
el: Ο σχολιασμός έχει απενεργοποιηθεί.
hr: Komentiranje je onemogućeno.
is: Athugasemdir hafa verið gerðar óvirkar.
lt: Komentuodamas buvo išjungtas.
pt: Comentando foi desativado.
sv: Kommentar har inaktiverats.

source: Comments
de: Kommentare
el: Σχόλια
hr: Komentari
is: Athugasemdir
lt: Komentarai

source: Comments on translations
da: Kommentarer til oversættelser
de: Kommentare zu Übersetzungen
el: Σχόλια στις μεταφράσεις
hr: Komentari o prijevodima
is: Athugasemdir um þýðingar
lt: Pastabos dėl vertimų
pt: Comentários sobre traduções
sv: Kommentarer översättningar

source: Configure Visualization
de: Visualisierung konfigurieren
el: Ρυθμίστε την απεικόνιση
lt: Konfigūruoti vizualizaciją

source: Confirm and send
da: Bekræft og send
de: Bestätigen und senden
el: Επιβεβαίωση και στείλτε
hr: Potvrdi i pošalji
is: Staðfesta og senda
lt: Patvirtinti ir siųsti
pt: Confirmar e enviar
sv: Bekräfta och skicka

source: Confirm your event
da: Bekræft din begivenhed
de: Bestätigen Sie Ihre Veranstaltung
el: Επιβεβαιώστε την εκδήλωσή σας
hr: Potvrdi svoje događanje
is: Staðfesta viðburð
lt: Patvirtinkite savo renginį
pt: Confirme o seu evento
sv: Bekräfta ditt evenemang
