Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Do you want to create this assessment ${here} here or ${newest} in the latest version of the Specification?
da: Vil du oprette denne vurdering ${here} her eller ${newest} i den seneste version af specifikationen?
de: Wollen Sie diese Beurteilung ${here} oder ${newest} die neueste Version der Spezifikation erstellen?
el: Θέλετε να δημιουργήσετε αυτή την εκτίμηση ${here} εδώ ${newest} στην τελευταία έκδοση των προδιαγραφών;
lt: Ar norite sukurti šį vertinimo ${here} čia arba ${newest} naujausią versiją šios specifikacijos?
pt: Você quer criar esta avaliação ${here} aqui ou ${newest} na última versão da especificação?
sv: Vill du skapa denna bedömning ${here} här eller ${newest} i den senaste versionen av specifikationen?

source: Document
da: Dokument
de: Dokument
el: Τεύχος
hr: Dokument
is: Skjal
lt: Dokumentas
pt: Documento
sv: Dokumentation

source: Document Actions
da: Handlinger
de: Dokumentaktionen
el: Ενέργειες Εγγράφων
hr: Radnje vezane za dokument
is: Skjalaaðgerðir
lt: Dokumento veiksmai
pt: Ações do documento
sv: Dokumentåtgärder

source: Documentation search
da: Dokumentation søgning
de: Dokumentation suchen
el: Αναζήτηση Τεκμηρίωσης
hr: Pretraživanje dokumentacije
is: Skjalaleit
lt: Dokumentų paieška
pt: Pesquisa de documentação
sv: Dokumentation sökning

source: Documents containing links in the state ...
da: Dokumenter, der indeholder links i staten ...
de: Dokumente, die Links enthalten mit Status ...
el: Έγγραφα που περιέχουν συνδέσμους σε κατάσταση ...
hr: Dokumenti s poveznicama u stanju ...
is: Skjöl með hlekki í stöðunni ...
lt: Dokumentai, kuriuose yra nuorodos į valstybės ...
pt: Documentos que contenham links no Estado ...
sv: Dokument som innehåller länkar i staten ...

source: Done
da: Udført
de: Erledigt
el: Ολοκληρώθηκε
lt: Atlikta
pt: concluído
sv: Färdig

source: Download PDF
de: PDF herunterladen
el: Κατεβάστε το αρχείο PDF
hr: Preuzmi PDF
is: Sækja PDF
lt: Parsisiųsti PDF
sv: Ladda ner PDF

source: Download detailed information and factsheets
da: Hent detaljerede oplysninger og faktablade
de: Detaillierte Informationen und Datenblätter herunterladen
el: Κατεβάστε αναλυτικές πληροφορίες και πληροφοριακά δελτία
lt: Atsisiųskite išsamią informaciją ir fondo
pt: Baixar informações detalhadas e fichas
sv: Ladda ner detaljerad information och faktablad

source: Download file
da: Hent fil
de: Datei herunterladen
el: Κατεβάστε το αρχείο
lt: Parsisiųsti failą
pt: Baixar arquivo
sv: Ladda ned fil

source: Download this dataset
da: Hent dette datasæt
de: Datensatz herunterladen
el: Κατεβάστε αυτό το σύνολο δεδομένων
lt: Parsisiųsti šį rinkinį
pt: Baixe este conjunto de dados
sv: Ladda ner denna dataset

source: Download this event in iCal format
da: Hent denne begivenhed i iCal-format
de: Dieses Ereignis im iCal-Format herunterladen
el: Κατεβάστε αυτό το γεγονός σε μορφή iCal
hr: Preuzmi ovo događanje u formatu iCal
is: Sækja þennan viðburð á iCal sniði
lt: Atsisiųskite šį renginį iCal formatu
pt: Baixe este evento em formato iCal
sv: Ladda ner denna händelse i iCal-format

source: Download this event in vCal format
da: Hent denne begivenhed i vCal format
de: Dieses Ereignis im vCal-Format herunterladen
el: Κατεβάστε αυτό το γεγονός σε μορφή vCal
hr: Preuzmi ovo događanje u formatu vCal
is: Sækja þennan viðburð á vCal sniði
lt: Atsisiųskite šį renginį vCal formatu
pt: Baixe este evento em formato vCal
sv: Ladda ner denna händelse i vCal-format

source: Downloads
el: Λήψεις
lt: Siuntiniai
sv: Nedladdningar

source: Draft (not yet published - not quality assured)
da: Udkast (endnu ikke offentliggjort - ikke kvalitetssikres)
de: Entwurf (noch nicht veröffentlicht - nicht qualitätsgesichert)
el: Σχέδιο (δεν έχει ακόμα δημοσιευθεί - δεν είναι διασφαλισμένη η ποιότητά)
lt: Projektas (dar nepaskelbta nėra užtikrinama kokybė)
pt: Projecto (ainda não publicada - não qualidade assegurada)
sv: Utkast (ännu ej offentliggjord - inte kvalitetssäkrat)

source: Duplicate organisations
da: Dupliker organisationer
de: Organisationen duplizieren
el: Διπλότυπο οργανώσεις
lt: Dubliuoti organizacijas
pt: Duplicar organizações
sv: Dubblett organisationer

source: Dutch
de: Niederländisch
el: Ολλανδικά
is: Hollenska
lt: Olandų
pt: Holandê
sv: Nederländska

source: E-mail (Questions only):
da: E-mail (Spørgsmål kun):
de: E-Mail (nur Fragen):
el: E-mail (μόνο ερωτήσεις):
hr: E-pošta (samo upiti):
is: Tölvupóstur (einungis spurningar):
lt: El-paštas (klausimai):
pt: E-mail (perguntas apenas):
sv: E-post (frågor endast):

source: EDO members
da: EDO medlemmer
de: Mitglieder EDO
el: ΕΔΩ μέλη
hr: Članovi EDO-a
is: EDO meðlimir
lt: EDO prisijungę
pt: Membros EDO
sv: EDO medlemmar

source: EEA
da: EØS
de: EUA
el: ΕΟΠ
hr: EEA (Europska agencija za okoliš)
lt: EEE
pt: EEE
sv: EES

source: EEA Contact Info
da: EØS Kontakt Info
de: EUA Kontaktinformation
el: ΕΟΠ Επικοινωνία
lt: Tinkamumas Kontaktinė informacija
pt: EEE Informações de Contato
sv: EES Kontaktinfo

source: EEA Faceted Navigation Tool
da: EØS facetslebet Navigation Tool
de: EUA Werkzeug für facettierte Navigation
el: Εργαλείο πλοήγησης ΕΟΠ
hr: Višeslojni alat za navigaciju EEA
is: Hliðrænt leiðsagnartól EEA
lt: EEE briaunuotas Navigacija įrankis
pt: EEE ferramenta de navegação facetada
sv: EES Facetterad navigeringsverktyg

source: EEA Forum, FAQs, discuss and share
da: EØS-Forum, ofte stillede spørgsmål, diskutere og dele
de: EUA Forum, häufig gestellte Fragen, diskutieren und austauschen
el: Φόρουμ του ΕΟΠ, ερωτήσεις και σχόλια
hr: Forum EEA, najčešće postavljana pitanja (FAQ), rasprava i razmjena
is: EEA torg, algengar spurningar, ræða og deila
lt: EEE forumas, DUK, aptarti ir pasidalinti
pt: EEE Fórum, FAQs, discutir e compartilhar
sv: EES Forum, FAQs, diskutera och dela med dig

source: EEA Home page - select your preferred language
da: EØS Hjemmeside - vælge dit foretrukne sprog
de: EUA Startseite - wählen Sie Ihre bevorzugte Sprache
el: Αρχική σελίδα του ΕΟΠ - επιλέξτε τη γλώσσα της προτίμησής σας
hr: Početna stranica EEA - odaberite jezik
is: Heimasíða EEA – velja tungumál
lt: EEE Pagrindinis puslapis - pasirinkite pageidaujamą kalbą
pt: EEE Página Principal - selecione o seu idioma preferido
sv: EES Startsida - välj önskat språk

source: EEA Indicator Manager
da: EØS Indikator manager
de: EUA Indikator Manager
el: ΕΟΠ Υπέυθυνος Δεικτών
lt: EEE indikatorius Manager
pt: EEE Gerente Indicador
sv: EES Indikator-hanteraren

source: EEA Management Plan
da: EØS-forvaltningsplan
de: EUA Management-Plan
el: Σχέδιο Διαχείρισης του ΕΟΠ
hr: Plan upravljanja EEA
is: Stjórnunaráætlun EEA
lt: EEE valdymo planas
pt: EEE Plano de Gestão
sv: EES förvaltningsplan

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
da: EØS Forvaltningsplan kode. Intern EØS-projekt linje kode, som bruges til at tildele en EØS produktoutput til et bestemt EØS-projekt nummer i forvaltningsplanen.
de: EUA Management-Plan Kennzahl. EUA interne Projekt-Kennzahl, die verwendet wird, um ein Produkt einer bestimmten EUA Projektnummer im Management-Plan zuzuweisen.
el: ΕΟΠ κωδικός Σχέδιου Διαχείρισης. Εσωτερικός γραμμικός κωδικός έργου ΕΟΠ, που χρησιμοποιείται για να συνδέσει το τελικό προϊόν του ΕΟΠ σε ένα συγκεκριμένο αριθμό έργου ΕΟΠ στο σχέδιο διαχείρισης.
hr: Šifra plana upravljanja EEA. Interna šifra projektne linije EEA, koja se koristi za dodjelu određenog EEA-inog projektnog broja EEA-inom proizvodnom rezultatu u planu upravljanja.
is: Kóði fyrir stjórnunaráætlun EEA. Innri verkefnislínukóði EEA, notað til þess að úthluta vöruframleiðslu EEA ákveðnu EEA verkefnisnúmeri í stjórnunaráætluninni.
lt: EAA valdymas planas kodas. Vidaus EEE projektas eilutės kodas, naudojamas priskirti EEE produkto išėjimo į konkrečią EEE projekto valdymo plano.
pt: EEE código de plano de manejo. Interno do EEE código de linha projeto, usado para designar um produto derivado do EEE a um número específico de projeto do EEE no plano de gestão.
sv: EES Förvaltningsplan kod. Intern EES projekttransportrör kod, som används för att tilldela en EES-produkt utgång till ett visst EES projektnummer i förvaltningsplanen.

source: EEA Multimedia Centre
da: EØS Multimedia Center
de: EUA Multimedia-Zentrum
el: Κέντρο Πολυμέσων του ΕΟΠ
hr: Multimedijski centar EEA
is: Margmiðlunarmiðstöð EEA
lt: Tinkamumas Multimedijos centras
pt: EEE Multimedia Centre
sv: EES Multimedia centrumet

source: EEA Organisational chart
da: EØS-Organisationsplan
de: EUA Organigramm
el: Οργανόγραμμα του ΕΟΠ
hr: Organizacijska shema EEA
is: Skipurit EEA
lt: EAA Organizacinė struktūra
pt: EEE Organograma
sv: EES Organisationsplan

source: EEA Publication Internal ID
da: EØS Offentliggørelse Intern ID
de: Interne EUA VeröffentlichungsID
el: Εσωτερικό ID Δημοσίευσης ΕΟΠ
hr: Interni identifikacijski broj za publikacije EEA
is: Innra útgáfuauðkenni EEA
lt: EEE skelbimas Vidaus ID
pt: EEE Publicação Interna ID
sv: EES Publikation Intern ID

source: EEA Publication title
da: EØS Offentliggørelse titel
de: EUA Veröffentlichungstitel
el: Τίτλος Δημοσίευσης ΕΟΠ
lt: EEE skelbimas pavadinimas
pt: EEE publicação título
sv: EES Publikation rubricerade

source: EEA Staff list
da: EEA's personaleoversigt
de: Verzeichnis der EUA-Mitarbeiter
el: Κατάλογος προσωπικού του ΕΟΠ
hr: Popis osoblja EEA
is: Starfsmannalisti EEA
lt: Darbuotojų sąrašas
pt: Lista de pessoal da AEA
sv: Europeiska miljöbyråns personalförteckning

source: EEA Subscriptions
da: EØS-abonnementer
de: EUA Abonnements
el: Συνδρομές ΕΟΠ
hr: Pretplate EEA
is: Áskriftir EEA
lt: EEE Prenumeratos
pt: Assinaturas do EEE
sv: EES Abonnemang

source: EEA Themes
da: EØS Temaer
de: EUA Themen
el: Θέματα του ΕΟΠ
lt: EEE Temos
pt: EEE Temas
sv: EES Teman

source: EEA Web Team
da: EØS Web Team
de: EUA Web Team
el: Η Ομάδα διαδικτύου του ΕΟΠ
hr: Internetski tim EEA
is: Vefteymi EEA
lt: EAA interneto svetainės komanda
pt: Equipa Web EEA
sv: EES Web Team

source: EEA data references
da: EØS-data referencer
de: EUA Datenreferenzen
el: Αναφορές δεδομένων ΕΟΠ
lt: EEE duomenys nuorodos
pt: Referências de dados da AEA
sv: EES datareferenser

source: EEA enquiry service
da: EØS-informationstjeneste
de: EUA Kundenservice
el: Υπηρεσία πληροφοριών ΕΟΠ
hr: Služba za upite EEA
is: Fyrirspurnarþjónusta EEA
lt: Tinkamumas apie abonentus teikimo paslauga
pt: EEE inquérito serviço
sv: EES nummerupplysning

source: EEA homepage in your language
de: EUA Internetseite in Ihrer Sprache
el: Η ιστοσελίδα του ΕΟΠ στη γλώσσα σας
hr: Početna stranica EEA-e na Vašem jeziku
is: Heimasíða EEA á þínu tungumáli
lt: EAA interneto svetainę jūsų kalba
pt: EEE página inicial em seu idioma
sv: EES hemsida i ditt språk

source: EEA management plan code:
da: EØS-forvaltningsplan kode:
de: EUA Management-Plan Kennzahl:
el: Κωδικός σχέδιου διαχείρισης ΕΟΠ:
lt: EAA valdymas planas kodas:
pt: EEE código plano de gestão:
sv: EES förvaltningsplan kod:

source: EEA notification service account
da: EØS-meddelelse tjenestekonto
de: EUA Benachrichtigungsservice Konto
el: Λογαριασμός υπηρεσίας κοινοποίησης ΕΟΠ
hr: Račun za uslugu obavješćivanja EEA
is: Tilkynningarþjónustureikningur EEA
lt: EEE pranešimas tarnyba sąskaita
pt: EEE conta de serviço de notificação
sv: EES anmälan tjänstkonto

source: EEA website search
da: EØS website søgning
de: Suche auf der EUA Internetseite
el: Αναζήτηση ιστοσελίδας ΕΟΠ
hr: Pretraživanje internetske stranice EEA
is: Leit á vefsíðu EEA
lt: EAA tinklalapyje paieška
pt: EEE site de busca
sv: EES webbplatsen Sök

source: EPA network
de: EPA Netzwerk
el: Δίκτυο Οργανισμών Περιβαλλοντικής Προστασίας (EPA network)
hr: EPA-ina mreža
is: EPA samstarfsnetið
lt: AAA tinklas
pt: EPA rede
sv: EPA nätverk

source: EPUB format
hr: Format EPUB
is: EPUB snið
lt: Epub formatas
pt: Formato EPUB

source: ERROR: An error occured while exporting your image. Please try again later.
da: FEJL: Der opstod en fejl, mens eksport af dit billede. Prøv venligst igen senere.
de: FEHLER: Fehler beim Bildexport. Bitte versuchen Sie es später erneut.
el: ΣΦΑΛΜΑ: Σφάλμα κατά την εξαγωγή της εικόνας σας. Παρακαλώ δοκιμάστε αργότερα.
lt: KLAIDA: klaida, o eksportuojame savo įvaizdį. Bandykite dar kartą vėliau.
pt: ERRO: Ocorreu um erro ao exportar sua imagem. Por favor, tente novamente mais tarde.
sv: FEL: Ett fel uppstod när exportera din bild. Försök igen senare.

source: EU flag
de: EU-Flagge
el: Σημαία της ΕΕ
hr: Zastava EU-a
is: Evrópusambandsfáni
lt: ES vėliava
pt: UE bandeira
sv: EU-flaggan

source: EU partners
de: EU Partner
el: Εταίροι της ΕΕ
hr: Partneri EU-a
is: Samstarfsaðilar Evrópusambandsins
lt: ES partneriams
pt: Parceiros da UE
sv: EU-partner

source: Eco agents logo
da: Eco agenter logo
de: Öko-Agenten Logo
el: Λογότυπο Eco- agents (Οικο - πράκτορες)
hr: Logo Eco agenata
is: Táknmynd eco umboðsmanna
lt: Ekologinio agentai logotipas
pt: Logotipo agentes Eco
sv: Eco medel logotyp

source: Edit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
hr: Uredi
is: Breyta
lt: Redaguoti
pt: Editar
sv: Redigera

source: Edit ${itemtype}
da: Rediger ${itemtype}
de: Bearbeiten ${itemtype}
el: Επεξεργασία ${itemtype}
hr: Uredi ${itemtype}
is: Breyta ${itemtype}
lt: Redaguoti ${itemtype}
pt: Editar ${itemtype}

source: Edit Classification
da: Rediger Klassifikation
de: Klassifizierung bearbeiten
el: Επεξεργασία Ταξινόμησης
lt: Redaguoti klasifikacijos
pt: Editar Classificação
sv: Redigera Klassificering

source: Edit Codes
da: Rediger Koder
de: Kennzahlen bearbeiten
el: Επεξεργασία Κωδικών
lt: Redaguoti kodai
pt: Códigos Editar
sv: Ändra koder

source: Edit EEA Indicator Manager User Id
da: Rediger EØS Indikator Manager Brugervejledning id
de: EUA Indikator-Manager Nutzer-ID bearbeiten
el: Επεξεργασία Κωδικού Χρήστη του Διαχειριστή Δεικτών ΕΟΠ
lt: Redaguoti EEE indikatorius Manager Vartotojo ID
pt: Editar Indicador EEE Id User Manager
sv: Edit EES Indikator Manager User id

source: Edit EEA Themes
da: Edit EØS Temaer
de: EUA Themen bearbeiten
el: Επεξεργασία Θέματων ΕΟΠ
lt: Redaguoti EEE Temos
pt: Editar EEE Temas
sv: Edit EES Teman

source: Edit Metadata
da: Redigere metadata
de: Metadaten bearbeiten
el: Επεξεργασία Μεταδεδομένων
lt: Redaguoti Duomenys
pt: Editar metadate...
sv: Redigera metadata

source: Edit Responsibility and Ownership
da: Rediger ansvar og ejerskab
de: Verantwortlichkeit und Eigentumsrecht bearbeiten
el: Επεξεργασία Ευθύνης και Κυριότητας
lt: Redaguoti atsakomybę bei savarankiškumą
pt: Editar responsabilidade e propriedade
sv: Redigera Ansvar och ägande

source: Edit Typology
da: Edit Typologi
de: Typologie bearbeiten
el: Επεξεργασία Τυπολογίας
lt: Redaguoti tipologija
pt: Editar Tipologia
sv: Edit typologi

source: Edit croppable images
da: Rediger croppable billeder
de: Bilder bearbeiten
el: Επεξεργασία εικόνων croppable
hr: Uredi slike za izrezivanje
is: Breyta breytanlegum myndum
lt: Redaguoti croppable vaizdus
pt: Editar imagens croppable
sv: Redigera croppable bilder

source: Edit sub report
da: Rediger sub rapport
de: Bericht bearbeiten
el: Επεξεργασία υποέκθεσης
hr: Uredi podizvješće
is: Breyta undirskýrslu
lt: Redaguoti sub pranešimą
pt: Edite relatório sub
sv: Redigera sub rapport

source: Edit video metadata
da: Rediger video metadata
de: Video-Metadaten bearbeiten
el: Επεξεργασία μεταδεδομένων βίντεο
lt: Redaguoti vaizdo metaduomenis
pt: Editar metadados de vídeo
sv: Redigera video metadata

source: Edit your search options
da: Rediger dine søgemuligheder
de: Passen Sie Ihre Suchoptionen an
el: Επεξεργαστείτε τις επιλογές αναζήτησης
hr: Uredi kriterije svoga pretraživanja
is: Breyta leitarmöguleikum
lt: Redaguoti savo paieškos parinktis
pt: Edite suas opções de pesquisa
sv: Redigera dina sökalternativ

source: Editing progress
da: Redigering af fremskridt
de: Bearbeitungsfortschritt
el: Επεξεργασία προόδου
lt: Taisomas pažangą
pt: Edição de progresso
sv: Redigering framsteg

source: Email
el: Hλεκτρονικό ταχυδρομείο (e-mail)
hr: E-pošta
is: Tölvupóstur
lt: Laišką
sv: E-post

source: Email Protected.<br /> Please enable JavaScript.
da: E-mail Beskyttet. <br /> Slå JavaScript.
de: E-Mail geschützt. <br /> Bitte aktivieren Sie JavaScript.
el: Προστασία ηλεκτρονικού ταχυδρομείου. <br /> Παρακαλώ ενεργοποιήσετε το JavaScript.
hr: E-pošta zaštićena <br /> Omogući JavaScript.
is: Tölvupóstur varður.<br /> Vinsamlega virkjaðu JavaScript.
lt: Parašyk Saugomos. <br /> Prašome įjungti JavaScript.
pt: E-mail Protegido. <br /> Por favor habilite JavaScript.
sv: E-post Skyddad. <br /> Vänligen aktivera JavaScript.

source: Email address
da: E-mail-adresse
de: E-Mail Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
hr: Adresa e-pošte
is: Tölvupóstsfang
lt: Elektroninio pašto adresas
pt: E-mail
sv: E-mail adresse*

source: Enable user feedback
da: Aktiver brugerfeedback
de: Nutzer-Feedback aktivieren
el: Ενεργοποιήστε τα σχόλια των χρηστών
lt: Įgalinti vartotojų atsiliepimus
pt: Habilitar o feedback do usuário
sv: Aktivera användarfeedback

source: Energy
da: Energi
de: Energie
el: Ενέργεια
hr: Energetika
is: Orka
lt: Energija
pt: Energia
sv: Energi

source: English
de: Englisch
el: Αγγλικά
is: Enska
lt: anglų
pt: Português
sv: Engelska

source: English eionet
da: Engelsk Eionet
de: Englisches EIONET
el: Αγγλικά EIONET
hr: Eionet na engleskom
is: Enskt eionet
lt: Anglų Eionet
pt: Inglês EIONET
sv: Engelska EIONET

source: English themes IMS link
da: Engelsk temaer IMS link
de: Englischer Themen IMS Link
el: Αγγλικά θέματα IMS σύνδεσμος
hr: Teme na engleskom poveznice IMS
is: IMS hlekkur enskra þema
lt: Anglų temos IGS nuorodą
pt: Inglês temas IMS ligação
sv: Engelska teman IMS länk

source: Enter email
da: Indtast e-mail
de: E-Mail angeben
el: Πληκτρολογήστε το e-mail
hr: Unesi adresu e-pošte
is: Slá inn tölvupóstfang
lt: Įveskite elektroninio pašto adresą
pt: Inserir e-mail
sv: Fyll i epost

source: Enter one or more keywords for a search.
da: Indtast et eller flere søgeord i en søgning.
de: Geben Sie ein oder mehrere Stichwörter für die Suche ein.
el: Εισάγετε μια ή περισσότερες λέξεις-κλειδιά για την αναζήτηση.
hr: Unesi jednu ili više ključnih riječi za pretraživanje.
is: Slá inn eitt eða fleiri leitarorð fyrir leit.
lt: Langelyje parašykite vieną ar daugiau paieškos raktažodžius.
pt: Digite uma ou mais palavras-chave para uma busca.
sv: Ange ett eller flera nyckelord för en sökning.

source: Enter one or more keywords for a search. Use of AND/OR is supported.
da: Indtast et eller flere søgeord i en søgning. Anvendelse af og / eller understøttes.
de: Geben Sie ein oder mehrere Stichwörter für die Suche ein. Die Verwendung von UND/ODER wird unterstützt.
el: Εισάγετε μια ή περισσότερες λέξεις-κλειδιά για την αναζήτηση. Υποστηρίζεται η χρήση του 'Η / ΚΑΙ .
lt: Langelyje parašykite vieną ar daugiau paieškos raktažodžius. Žemėtvarka IR / ARBA remia.
pt: Digite uma ou mais palavras-chave para uma busca. Use e / ou é suportada.
sv: Ange ett eller flera nyckelord för en sökning. Användning av OCH / ELLER stöds.

source: Enter one tag per line, multiple words allowed.
da: Indtast en tag pr linje, flere ord tilladt.
de: Geben Sie ein Stichwort pro Zeile ein, mehrere Wörter sind möglich.
el: Πληκτρολογήστε μία ετικέτα ανά γραμμή, επιτρέπονται πολλές λέξεις .
hr: Unesi jednu oznaku po retku, dozvoljen unos više riječi.
is: Slá inn eina merkingu á línu, mörg orð heimiluð.
lt: Įveskite vieną žymę Vienoje eilutėje leidžiama kelių žodžių.
pt: Digite uma tag por linha, várias palavras permitido.
sv: Ange en tagg per rad, får flera ord.

source: Entire documentation area
da: Hele dokumentation område
de: Gesamter Dokumentationsbereich
el: Ολόκληρη η περιοχή τεκμηρίωσης
hr: Cjelokupno dokumentacijsko područje
is: Allt gagnasvæðið
lt: Visa dokumentacija plotas
pt: Toda a área de documentação
sv: Hela dokumentationen området

source: Environment and health
da: Miljø og sundhed
de: Umwelt und Gesundheit
el: Περιβάλλον και υγεία
hr: Okoliš i zdravlje
is: Umhverfi og heilsa
lt: Aplinka ir sveikata
pt: Ambiente e saúde
sv: Miljö och hälsa

source: Environment in different regions and specific areas
da: Miljø i forskellige regioner og specifikke områder
de: Umwelt verschiedener Regionen und spezifischer Gebiete
el: Περιβάλλον σε διάφορες περιοχές και συγκεκριμένους τόπους,
hr: Okoliš u različitim regijama i specifičnim područjima
is: Umhverfið á mismunandi svæðum og ákveðnum svæðum
lt: Įvairiuose regionuose ir konkrečiose srityse, Aplinka
pt: Ambiente em diferentes regiões e áreas específicas
sv: Miljön i olika regioner och specifika områden

source: Environmental Atlas
da: Miljø Atlas
de: Umweltatlas
el: Περιβαλλοντικός Άτλας
hr: Atlas okoliša
is: Umhverfis-Atlas
lt: Aplinkos atlasas
pt: Atlas Ambiental
sv: Miljömässiga Atlas

source: Environmental events around the world
da: Miljømæssige begivenheder rundt om i verden
de: Umwelt-Veranstaltungen in aller Welt
el: Περιβαλλοντικές εκδηλώσεις σε όλο τον κόσμο
hr: Događanja vezana za okoliš u cijelome svijetu
is: Umhverfisviðburðir umhverfis heiminn
lt: Aplinkosaugos renginiai visame pasaulyje
pt: Eventos ambientais ao redor do mundo
sv: Miljö-evenemang runt om i världen

source: Environmental information anywhere
da: Miljøoplysninger overalt
de: Umweltinformationen überall
el: Περιβαλλοντικές πληροφορίες οπουδήποτε
hr: Podaci o okolišu, bilo gdje
is: Umhverfisupplýsingar alls staðar
lt: Informacija apie aplinką bet kur
pt: A informação ambiental em qualquer lugar
sv: Miljöinformation helst

source: Environmental scenarios
da: Miljøscenarier
de: Umweltszenarien
el: Περιβαλλοντικά σενάρια
hr: Scenariji vezani za okoliš
is: Umhverfissvipmyndir
lt: Aplinkos scenarijai
pt: Cenários ambientais
sv: Miljöscenarion

source: Environmental technology
da: Miljøteknologi
de: Umwelttechnologie
el: Περιβαλλοντική τεχνολογία
hr: Tehnologija vezana za okoliš
is: Umhverfistækni
lt: Aplinkosauginės technologijos
pt: Tecnologias ambientais
sv: Miljöteknik

source: Error
da: Fejl!
de: Fehler
el: Σφάλμα
hr: Pogreška
is: Villa
lt: Klaida
pt: Erro
sv: Fel

source: Error references
da: Fejl referencer
de: Fehler-Hinweise
el: Αναφορές σφαλμάτων
hr: Reference pogreške
is: Villutilvísun
lt: Klaidų nuorodos
pt: Referências de erros
sv: Fel referenser

source: Estonia
da: Estland
de: Estland
el: Εσθονία
hr: Estonija
is: Eistland
lt: Estija
pt: Estônia
sv: Estland

source: Estonian
de: Estnisch
el: Εσθονός
is: Eistneska
lt: Estijos

source: Europe
da: Europa
de: Europa
el: Ευρώπη
hr: Europa
is: Evrópa
lt: Europa
pt: Europa
sv: Europa

source: Europe and the world: global megatrends
da: Europa og verden: de globale megatrends
de: Europa und die Welt: Globale Megatrends
el: Η Ευρώπη και ο κόσμος: παγκόσμιες μεγα-τάσεις
hr: Europa i svijet: globalni megatrendovi
is: Evrópa og heimurinn: hnattrænir meginstraumar
lt: Europa ir pasaulis: pasaulio Pentax
pt: Europa e no mundo: megatendências globais
sv: Europa och världen: globala megatrender
