Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: The codes will be changed from ${code} to ${new-code}.
da: Koderne vil blive ændret fra ${code} til ${new-code}.
de: Die Kodes werden von ${code} auf ${new-Code} geändert.
el: Οι κωδικοί θα πρέπει να αλλάξει από ${code} σε ${new-code}.
lt: Kodai bus pakeista iš ${code} ${new-code}.
pt: Os códigos serão alterados a partir de ${code} para ${new-code}.
sv: Koderna kommer att ändras från ${code} till ${new-code}.

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
da: Det indhold, du fik vist ikke findes i det sprog, du netop har valgt. Sproget er blevet skiftet til ${language} og du kan fortsætte med at besøge sitet på dette sprog.
de: Diese Inhalte existieren nicht in der ausgewählten Sprache. Die Internetseite wird stattdessen auf ${language} angezeigt und Sie können die Seite in dieser Sprache durchsuchen.
el: Το περιεχόμενο που βλέπετε δεν υπάρχει στη γλώσσα που επιλέξατε. Η γλώσσα της ιστοσελίδας έχει αλλάξει σε ${language} και μπορείτε να συνεχίσετε την περιήγηση στο χώρο σε αυτή τη γλώσσα.
hr: Sadržaj koji ste pregledavali ne postoji na jeziku koji ste odabrali. Jezik stranice je izmijenjen na ${language} te je možete nastaviti pregledavati na ovome jeziku.
is: Efnið sem þú varst að skoða er ekki til á tungumálinu sem þú valdir rétt í þessu. Tungumáli síðunnar hefur verið breytt yfir í ${language} og getur þú haldið áfram að skoða síðuna á þessu tungumáli.
lt: Į kalbą, kurią ką tik pasirinktą turinį, jūs žiūrėjote neegzistuoja. Svetainės kalba buvo įjungtas į ${language}, ir jūs galite toliau naršyti svetainę šia kalba.
pt: O conteúdo que você estava a visualizar não existe no idioma que você acabou de selecionar. O idioma foi mudado para ${language} e você pode continuar navegando no site com este idioma.
sv: Innehållet du såg finns inte på det språk du just valde. Språket har ändrats till ${language} och du kan fortsätta att läsa webbplatsen på detta språk.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
da: De landevurderinger er eneansvarlig for EØS-medlem og samarbejdende lande, der understøttes af EØS gennem vejledning, oversættelse og redigering.
de: Die Landesbeurteilungen unterliegen der alleinigen Verantwortung des EUA-Mitglieds und der kooperierenden Staaten; unterstützt durch die EUA durch Richtlinien, Übersetzung und redaktionelle Bearbeitung.
el: Οι αξιολογήσεις της χώρας, αποτελούν αποκλειστική ευθύνη των χωρών- μελών του ΕΟΧ και των συνεργαζόμενων χωρών, που υποστηρίχθηκαν από τον ΕΟΠ μέσω κατευθύνσεων, μετάφρασης και επιμέλειας.
hr: Procjene država su isključiva odgovornost članice EEA-e i suradničkih država koje EEA podupire pomoću smjernica, prijevoda i uređivanja.
is: Landsmatið eru eingöngu á ábyrgð á aðildar- og samstarfslanda EEA sem studd eru af EEA með leiðsögn, þýðingum og ritstýringu.
lt: Šalių vertinimai yra atsakinga tik EEE valstybių ir bendradarbiaujančių šalių remiamą EEE pasitelkiant orientavimą, vertimo ir redagavimo.
pt: As avaliações nacionais são da exclusiva responsabilidade do membro do EEE e países cooperantes suportados pela AEA através da tradução, orientação e edição.
sv: Landet bedömningarna är ensam ansvarig för EES-och samarbetsländer som stöds av EES genom vägledning, översättning och redigering.

source: The error has been logged as entry number ${entryid}.
da: Fejlen er blevet logget som indrejse antal ${entryid}.
de: Der Fehler wurde protokolliert als Eintrag Nummer ${entryid}.
el: Το σφάλμα έχει καταγραφεί ως αριθμός εγγραφής ${entryid}.
hr: Pogreška je zabilježena kao broj unosa ${entryid}.
is: Villan hefur verið skráð sem færslunúmer ${entryid}.
lt: Klaida buvo užfiksuota kaip įėjimo ${entryid}.
pt: O erro foi registado como entrada número ${entryid}.
sv: Felet har loggats som registreringsnummer ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
da: Den mappe, du forsøger at få adgang til, er stadig i udkast og dermed dens indhold kan ikke vises. Hvis du er et indhold leder af dette websted, skal du logge ind og udgive denne mappe.
de: Der Ordner, auf den Sie zugreifen möchten, ist noch im Entwurfsstadium und seine Inhalte können daher nicht angezeigt werden. Wenn Sie Content-Manager dieser Seite sind, können Sie sich einloggen und diesen Ordner veröffentlichen.
el: Ο φάκελος που προσπαθείτε να ανοίξετε είναι ακόμα προσχέδιο και ως εκ τούτου το περιεχόμενό της δεν μπορεί να δημοσιοποιηθεί. Αν είστε ο διαχειριστής περιεχόμενου αυτού του ιστοτόπου, θα πρέπει να συνδεθείτε και να δημοσιεύσετε αυτό το φάκελο.
hr: Mapa kojoj pokušavate pristupiti je još u izradi te stoga prikaz njenog sadržaja nije moguć. Ako upravljate sadržajem ove stranice, trebate se prijaviti i objaviti ovu mapu.
is: Mappan sem þú ert að reyna að opna er enn á uppkastsstigi og því er ekki hægt að lista innihald hennar. Ef þú ert efnisstjóri þessarar síðu, þarftu að skrá þig inn og birta þessa möppu.
lt: Aplankas, kurį bandote pasiekti, yra dar projektu, ir todėl jos turinys negali būti išvardyti. Jei esate turinys vadybininkas šios svetainės, Jūs turite prisijungti, ir skelbti šį aplanką.
pt: A pasta que você está tentando acessar está ainda em projecto e, portanto, seu conteúdo não pode ser listado. Se você é um gerenciador de conteúdo deste site, você precisa fazer o login e publicar esta pasta.
sv: Mappen du försöker komma åt är fortfarande i utkast och därför dess innehåll inte kan visas. Om du är en Content Manager på denna webbplats måste du logga in och publicera den här mappen.

source: The following Indicator Specifications belong to the same versioning group but have a different main code. There are two ways of fixing this: either assign all the codes of this current specification, or assign just the maincode of this specification.
da: De følgende indikator specifikationer tilhører samme versioner gruppe, men har en anden hoved-kode. Der er to måder at fastsætte dette: enten tildele alle koderne Den aktuelle specifikation, eller tildele bare maincode af denne specifikation.
de: Die folgenden Indikator-Spezifikationen gehören zur selben Versionsgruppe, haben aber einen anderen Haupt-Kode. Es gibt zwei Lösungsmöglichkeiten: Entweder alle Kodes der aktuellen Spezifikation übernehmen, oder nur den Haupt-Kode dieser Spezifikation übernehmen.
el: Οι ακόλουθες Προδιαγραφές Δείκτη ανήκουν στήν ίδια ομάδα εκδόσεων (versioning group) , αλλά έχουν ένα διαφορετικό κύριο κωδικό. Υπάρχουν δύο τρόποι για το διορθώσετε: είτε να εκχωρήσετε όλους τους κωδικούς της τρέχουσας προδιαγραφής, ή να εκχωρήσετε μόνο τον κύριο κωδικό (maincode) της παρούσας προδιαγραφής.
lt: Šie indikatorių specifikacijos priklauso tai pačiai versijų grupei, bet turi kitą pagrindinį kodą. Tvirtinimo Yra du būdai: arba priskirti visus šio specifikacijos kodus, arba priskirti tik, šią specifikaciją maincode,.
pt: As Especificações seguinte indicador pertencem ao grupo de versões mesmo, mas tem um código principal diferente. Há duas maneiras de corrigir isso: pode atribuir todos os códigos desta especificação atual, ou atribuir apenas a maincode desta especificação.
sv: Följande indikator specifikationer tillhör samma versionshantering grupp men har en annan huvud-kod. Det finns två sätt att fastställa detta: antingen tilldela alla koder i den nuvarande specifikation, eller tilldela bara maincode av denna specifikation.

source: The following info can be used by a system developer / database administrator in order to retrieve this dataset programmatically over the web using a SPARQL client.
da: Følgende oplysninger kan bruges af en systemudvikler / database administrator for at hente dette datasæt programmering over internettet ved hjælp af en SPARQL klient.
de: Die folgende Information System-Entwicklern/Datenbank-Administratoren verwendet werden, um diesen Datensatz programmgesteuert über das Internet mit Hilfe eines SPARQL-Clients abzurufen.
el: Η παρακάτω πληροφορία μπορεί να χρησιμοποιηθεί από ένα system developer / database administrator προκειμένου να ανακτηθεί το σύνολο δεδομένων με προγραμματισμό μέσω του Διαδικτύου χρησιμοποιώντας ένα SPARQL πελάτη.
lt: Ši informacija gali būti naudojama sistemos kūrėjas / Duomenų bazės administratoriaus, kad gauti šį rinkinį programiškai SPARQL klientui naudojant per www.
pt: A informação a seguir pode ser usado por um administrador do sistema desenvolvedor / banco de dados, a fim de recuperar este conjunto de dados de programação na web usando um cliente SPARQL.
sv: Följande info kan användas av systemutvecklare / databasadministratör för att hämta detta underlag programmatiskt över nätet med hjälp av en SPARQL klient.

source: The link address is:
da: Link-adressen er:
de: Die Link-Adresse lautet:
el: Η διεύθυνση του συνδέσμου είναι:
lt: Nuoroda adresas yra:
pt: O endereço do link é:
sv: Adressen är:

source: The name given to the resource. Typically, a title will be a name by which the resource is formally known
da: Navnet på ressourcen. Typisk vil en titel være et navn, som ressourcen er formelt kendt
de: Name der Ressource. Normalerweise ist ein Titel der Name, unter dem die Ressource formell bekannt ist
el: Το όνομα που δίνεται στον πόρο. Συνήθως, ένας τίτλος θα είναι ένα όνομα με το οποίο ο πόρος θα είναι επίσημα γνωστός
lt: Pavadinimas, suteiktas išteklių. Paprastai pavadinimas yra pavadinimas, kuriuo ištekliai yra oficialiai žinomas
pt: O nome dado ao recurso. Normalmente, um título será um nome pelo qual o recurso é formalmente conhecido
sv: Namnet på resursen. Typiskt kommer en titel vara ett namn från vilken källa är formellt känd

source: The nature or genre of the content of the resource. Type includes terms describing general categories, functions, genres, or aggregation levels for content
da: Den art eller genre af indholdet af ressourcen. Type omfatter udtryk, der beskriver generelle kategorier, funktioner, genrer, eller aggregeringsniveauer for indhold
de: Art oder Gattung des Inhalts der Ressource. Typ umfasst Begriffe, die allgemeine Kategorien, Funktionen, Gattungen oder Aggregationsebenen für Inhalte beschreiben
el: Η φύση ή το είδος του περιεχομένου του πόρου. Ο τύπος περιλαμβάνει όρους που περιγράφουν γενικές κατηγορίες, λειτουργίες, ύφη ή επίπεδα συμψηφισμού για το περιεχόμενο
lt: Pobūdis arba žanras ištekliaus turinio. Tipas apima bendrąsias kategorijas apibūdinančias sąvokas, funkcijas, žanrus, ar agregavimo lygį turiniui
pt: A natureza ou género do conteúdo do recurso. Inclui termos que descrevem categorias gerais, funções, gêneros, ou níveis de agregação de conteúdo
sv: Beskaffenhet eller genre av innehållet i resursen. Typ innehåller termer som beskriver generella kategorier, funktioner, genrer eller nivåer aggregering för innehåll

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
da: Portlet'en kolonner vil nu vise kun de portlets udtrykkeligt er tildelt i denne sammenhæng. Brug knapperne på hver portlet for at flytte dem op eller ned, slette eller redigere dem. Hvis du vil tilføje en ny portlet, skal du bruge drop-down listen øverst i kolonnen.
de: Die Portlet-Spalten werden nun nur die Portlets anzeigen, die diesem Kontext ausdrücklich zugewiesen wurden. Verwenden Sie die Tasten der einzelnen Portlet, um sie nach oben oder unten zu verschieben, zu löschen oder zu bearbeiten. Um ein neues Portlet hinzuzufügen, verwenden Sie die Dropdown-Liste am oberen Rand der Spalte.
el: Οι στήλες του portlet θα εμφανίζει πλέον μόνο τα portlets που έχουν ανατεθεί ρητά σε αυτό το πλαίσιο. Χρησιμοποιήστε τα κουμπιά σε κάθε portlet για να κινήσετε προς τα επάνω ή προς τα κάτω, να τα διαγράψετε ή να τα επεξεργαστείτε. Για να προσθέσετε ένα νέο portlet, χρησιμοποιήστε τη drop-down λίστα στην κορυφή της στήλης.
hr: Stupci portleta sada će prikazati samo one portlete koji su izričito dodijeljeni u ovome kontekstu. Koristite dugmad na svakom portletu za njihovo pomicanje gore ili dolje, njihovo brisanje ili uređivanje. Za dodavanje novoga portleta, koristite padajući popis na vrhu stupca.
lt: Parameter Dabar stulpeliai bus rodomi tik tuos portlety aiškiai paskirtas šiame kontekste. Naudokite mygtukus ant kiekvieno modulio ir perkelti juos aukštyn arba žemyn, ištrinti arba redaguoti juos. Norėdami pridėti naują pavaizdavimas, naudoti išplečiamojo sąrašo stulpelio viršuje.
pt: As colunas de portlet irá agora mostrar apenas os portlets explicitamente atribuídos neste contexto. Use os botões em cada portlet para movê-los para cima ou para baixo, apagar ou editá-los. Para adicionar um novo portlet, use a lista drop-down no topo da coluna.
sv: Portleten kolumnerna kommer nu att bara visa de portletar uttryckligen tilldelas i detta sammanhang. Använd knapparna på varje portlet för att flytta dem upp eller ner, ta bort eller redigera dem. För att lägga till en ny portlet använder listrutan längst upp i kolumnen.

source: The source file XML contains the following organisations:
da: Den kildefil XML indeholder følgende organisationer:
de: Die XML-Quelldatei enthält die folgenden Organisationen:
el: Το source file XML περιέχει τους ακόλουθους οργανισμούς/ οργανώσεις :
hr: XML izvorne datoteke sadrži sljedeće organizacije:
is: XML frumskráin inniheldur eftirfarandi samtök:
lt: Šaltinio failas XML yra šių organizacijų:
pt: A origem do arquivo XML contém as seguintes organizações:
sv: Källfilen XML innehåller följande organisationer:

source: The template CV below duly filled in, and
da: Skabelonen CV nedenfor korrekt udfyldt, og
de: Die folgende Lebenslauf-Vorlage ordnungsgemäß ausfüllen und
el: Το παρακάτω πρότυπο βιογραφικού σημειωματος δεόντως συμπληρωμένο, και
hr: Niže navedeni obrazac životopisa valjano popunjen te
is: Sniðmátsferilskráin að neðan vel útfyllt og
lt: CV šablonas žemiau tinkamai užpildyti, ir
pt: O CV modelo abaixo devidamente preenchido, e
sv: Mallen CV nedan fylls väl i och

source: Thematically
da: Tematisk
de: Thematisch
el: Κατά θέμα
hr: Tematski
is: Þematengt
lt: Pagal temas
pt: Por tema
sv: Tematiskt

source: Theme: number of questions (5 per theme)
da: Tema: antallet af spørgsmål (5 pr tema)
de: Thema: Anzahl der Fragen (5 pro Thema)
el: Θέμα: αριθμός ερωτήσεων (5 ανά θέμα)
hr: Tema: broj pitanja (5 po temi)
is: Þema: fjöldi spurninga (5 á nafn)
lt: Tema: Klausimų skaičius (5 vienam tema.)
pt: Tema: número de perguntas (5 por tema)
sv: Tema: antal frågor (5 per tema)

source: Themepage Section
da: Themepage Sektion
de: Themenseite Bereich
el: Themepage Ενότητα
hr: Odjeljak za tematsku stranicu
is: Þemasíðuhlutar
lt: Themepage skyrius
pt: Seção Themepage
sv: Themepage §

source: Themes
da: Temaer
de: Themen
el: Θέματα
hr: Teme
is: Þemu
lt: Temos
pt: Temas
sv: Teman

source: Themes and data
da: Temaer og data
de: Themen und Daten
el: Θέματα και δεδομένα
hr: Teme i podaci
is: Þemu og gögn
lt: Temos ir duomenys
pt: Temas e dados
sv: Teman och data

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
da: Der er i øjeblikket ingen kriterier, som for at søge. Du tilføjer dem ved hjælp af de 'kriterier' fane.
de: Derzeit gibt es keine Kriterien, nach denen gesucht werden soll. Bitte fügen Sie diese mittels des 'Kriterien'-Reiters ein.
el: Δεν υπάρχουν προς το παρόν κριτήρια βάσει των οποίων να γίνει αναζήτηση. Παρακαλούμε προσθέστε τα χρησιμοποιώντας την καρτέλα 'κριτήρια'.
hr: Trenutačno nema kriterija za pretraživanje. Molimo unesite ih koristeći oznaku ‚kriteriji'.
is: Engin leitarviðmið eru uppgefin. Vinsamlegast gefðu þau upp með því að nota 'viðmiðs-' flipann.
lt: Šiuo metu jokių kriterijai ieškoti. Prašome pridėti juos naudojant skirtuką 'kriterijus'.
pt: Actualmente não há critérios na qual pesquisar. Por favor, adicione-os usando a aba 'critérios'.
sv: Det finns för närvarande inga kriterier för att söka. Lägg dem med hjälp av 'Kriterier'-fliken.

source: There are currently no items in this folder.
da: Der er i øjeblikket ingen varer i denne mappe.
de: Der Ordner enthält dereit keine Elemente.
el: Δεν υπάρχουν προς το παρόν αντικείμενα σε αυτόν τον φάκελο.
hr: Trenutačno u ovoj mapi nema stavki.
is: Núna eru engir hlutir í þessari möppu.
lt: Šiuo metu nėra šio aplanko elementų.
pt: Atualmente não existem itens nesta pasta.
sv: Det finns inga objekt i denna mapp.

source: There are currently no results for this search.
da: Der er i øjeblikket ingen resultater for denne søgning.
de: Für diese Suche liegen derzeit keine Ergbenisse vor.
el: Δεν υπάρχουν αποτελέσματα για αυτήν την αναζήτηση.
hr: Za ovo pretraživanje trenutačno nema rezultata.
is: Eins og er eru engar niðurstöður fyrir þessa leit.
lt: Šiuo metu nėra šios paieškos rezultatų.
pt: Não existem actualmente resultados para esta pesquisa.
sv: Det finns för närvarande inga resultat för denna sökning.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
da: Der er ældre portlets defineret her. Klik på knappen for at konvertere dem til nye stil portlets.
de: Hier sind vererbende Portlets definiert. Klicken Sie auf die Schaltfläche, um sie zu neuen Portlets zu konvertieren.
el: Υπάρχουν παλαιότερα καθορισμένα (legacy) portlets εδώ. Κάντε κλικ στο κουμπί για να τα μετατρέψετε σε portlets νέου στυλ.
hr: Ovdje su definirani naslijeđeni portleti. Pritisnite dugme kako biste ih pretvorili u nove portlete.
lt: Yra čia apibrėžtus palikimas portletom. Spustelėkite mygtuką konvertuoti juos į naujo stiliaus portletów.
pt: Existem portlets herdados definidos aqui. Clique no botão para convertê-los para um novo estilo portlets.
sv: Det finns äldre portletar definierade här. Klicka på knappen för att konvertera dem till nya stil portletar.

source: There are more icons detected, see ${link}
da: Der er flere opdaget ikoner, se ${link}
de: Es wurden mehrere Symbole erkannt, siehe ${link}
el: 'Εχουν εντοπιστεί περισσότερα εικονίδια , βλέπε ${link}
lt: Yra daugiau piktogramas aptikti, žr. ${link}
pt: Há mais ícones detectados, ver {link} $
sv: Det finns fler upptäcks ikoner finns ${link}

source: There are no contained help center object types.
da: Der er ingen, der er indeholdt i hjælpecenteret objekttyper.
de: Es gibt keine Hilfe-Center Objekttypen.
el: Δεν υπάρχουν συμπεριλαμβανόμενοι τύποι αντικείμενου help center.
hr: Nema sadržanih oblika predmeta iz centra za pomoć.
is: Það eru engar viðfangsgerðir fyrir hjálparmiðstöðina í innihaldinu.
lt: Yra jokių esantys pagalbos centras objektų tipai.
pt: Não há ajuda tipos de objetos contidos center.
sv: Det finns ingen innehöll hjälp centrum objekttyper.

source: Third panel title
da: Tredje panel titel
de: Dritter Paneltitel
el: Τρίτος τίτλος του πίνακα
lt: Trečia skydelis pavadinimas
pt: Título terceiro painel
sv: Tredje panelen rubricerade

source: Third tab
da: Tredje fane
de: Dritter Reiter
el: Τρίτη καρτέλα
lt: Trečia skirtukas
pt: Terceira guia
sv: Tredje fliken

source: This FAQ applies to a previous version
da: Dette ofte stillede spørgsmål gælder for en tidligere version
de: Diese FAQ gilt für eine frühere Version
el: Αυτή η συνήθης ερώτηση ισχύει για μια προηγούμενη έκδοση (version)
hr: Često postavljana pitanja se odnose na prethodnu verziju
is: Þessi listi yfir algengar spurningar og svör gildir um fyrri útgáfu
lt: Šie DUK tinka, ankstesnės versijos
pt: Este FAQ aplica-se a uma versão anterior
sv: Denna FAQ gäller för en tidigare version

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
da: Indholdet eksisterer ikke i dit nuværende sprog, ${language}, men du kan fortsætte med at besøge sitet på dette sprog.
de: Dieser Inhalt ist in Ihrer aktuellen Sprache nicht verfügbar, ${language}, aber Sie können diese Seite weiterhin in dieser Sprache duchsuchen.
el: Αυτό το περιεχόμενο δεν υπάρχει στην γλώσσα που έχετε επιλέξει, ${language}, αλλά μπορείτε να συνεχίσετε την περιήγηση στον ιστότοπο σε αυτή τη γλώσσα.
hr: Ovaj sadržaj ne postoji na jeziku Vašeg trenutačnog odabira, ${language}, no možete nastaviti s pregledavanjem stranice na ovome jeziku.
is: Þetta efni er ekki til á núverandi tungumáli, ${language}, en þú getur haldið áfram að skoða síðuna á þessu tungumáli.
lt: Šis turinys nėra jūsų dabartinėje kalboje, ${language}, bet jūs galite toliau naršyti svetainę šia kalba.
pt: Este conteúdo não existe no seu idioma atual, ${language}, mas você pode continuar navegando no site com este idioma.
sv: Detta innehåll finns inte i ditt nuvarande språk, ${language}, men du kan fortsätta att läsa webbplatsen på detta språk.

source: This document is locked.
da: Dette dokument er låst.
de: Das Dokument ist gesperrt.
el: Αυτό το έγγραφο είναι κλειδωμένο.
hr: Ovaj dokument je zaključan.
is: Þetta skjal er læst.
lt: Šis dokumentas yra užrakinta.
pt: Este documento está bloqueado.
sv: Detta dokument är låst.

source: This figure has no data source. For further information contact
da: Dette tal har ingen datakilde. For yderligere information kontakt
de: Diese Abbildung hat keine Datenquelle. Für weitere Informationen kontaktieren Sie
el: Ο αριθμός αυτός δεν έχει καμία πηγή δεδομένων. Για περισσότερες πληροφορίες επικοινωνήστε
hr: Ova brojka nema izvor podataka. Za dodatne informacije obratite se
is: Þessi tala hefur enga gagnaheimild. Fyrir frekari upplýsingar hafðu þá samband við
lt: Šis skaičius neturi duomenų šaltinį. Dėl išsamesnės informacijos kreipkitės
pt: Este número não tem nenhuma fonte de dados. Para mais informações contactar
sv: Denna siffra har ingen datakälla. För ytterligare information kontakta
