Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Search for bad relations
de: Suche schlechte Relationen
el: Αναζήτηση για κακές σχέσεις
lt: Ieškoti netinkamų ryšių

source: Search on data set and application
da: Søg på datasæt og anvendelse
de: Suche Datensatz und Anwendung
el: Αναζήτηση στο σύνολο των δεδομένων και την εφαρμογή
lt: Paieška duomenų rinkinį ir taikyti
pt: Pesquisa no conjunto de dados e aplicação
sv: Sök på datamängden och tillämpning

source: Search results
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
hr: Pretraži rezultate
is: Leitarniðurstöður
lt: Paieškos rezultatai
pt: Resultado da pesquisa:
sv: Sökresultat

source: Search this listing
da: Søg i denne liste
de: Liste durchsuchen
el: Αναζήτηση αυτής της καταχώρισης
hr: Pretraži ovaj popis
is: Leita í þessari upptalningu
lt: Ieškoti šį įrašą
pt: Pesquisar este anúncio
sv: Sök här informationen

source: Search this site
da: Søg på dette websted
de: Durchsuche diese Internetseite
el: Αναζήτηση αυτής της ιστοσελίδας
hr: Pretražite ovu web-stranicu
is: Leita á þessari síðu
lt: Ieškoti šioje svetainėje
pt: Pesquisar neste site:
sv: Sök på hemsidan:

source: Search videos, animations, image galleries
da: Søg efter videoer, animationer, billedgallerier
de: Suche Videos, Animationen, Bildergalerien
el: Αναζήτηση βίντεο, κινούμενων εικόνων , γκαλερί εικόνων
lt: Ieškoti video, animacija, vaizdo galerijos
pt: Procurar vídeos, animações, galerias de imagens
sv: Sök videor, animationer, bildgallerier

source: Second panel title
da: Andet panel titel
de: Zweiter Paneltitel
el: Δεύτερος panel title
lt: Antroji grupė pavadinimas
pt: Título segundo painel
sv: Andra panelen titel

source: Second tab
da: Anden fane
de: Zweiter Reiter
el: Δεύτερη καρτέλα
lt: Antrasis skirtukas
pt: Segunda aba
sv: Andra fliken

source: Second tab with longer title
da: Anden fanen med længere titel
de: Zweiter Reiter mit längerem Titel
el: Δεύτερη καρτέλα με μακρύτερο τίτλο
lt: Antrasis skirtukas su ilgesnį pavadinimą
pt: Segunda guia com mais título
sv: Andra fliken med längre titel

source: Sections
da: Sektioner
de: Bereiche
el: Τμήματα
hr: Odjeljci
is: Hlutar
lt: Skyriai
pt: Secções
sv: Sektioner

source: See all
da: Se alle
de: Alle anzeigen
el: Προβολή όλων
hr: Vidi sve
is: Sjá allt
lt: Žiūrėti visus
pt: Veja todos os grupos Meetups deles
sv: Se alla

source: See all formats + SPARQL query details
da: Se alle formater + SPARQL forespørgsel detaljer
de: Alle Formate + SPARQL Query Details
el: Δείτε όλες τις μορφές + λεπτομέρειες ερωτήματος SPARQL
lt: Peržiūrėti visus formatus + SPARQL užklausos duomenis
pt: Ver todos os formatos + detalhes consulta SPARQL
sv: Se alla format + SPARQL Query information

source: See also
da: Se også
de: Siehe auch
el: Δείτε επίσης
hr: Vidi također
is: Sjá einnig
lt: Taip pat žiūrėkite
pt: Ver também
sv: Se även

source: See comments
da: Se kommentarer
de: Siehe Kommentare
el: Δείτε τα σχόλια
lt: Žr komentarai
pt: Veja comentários
sv: Se kommentarer

source: See older versions.
da: Se ældre versioner.
de: Siehe ältere Versionen.
el: Δείτε παλαιότερες εκδόσεις.
hr: Vidi starije verzije.
is: Sjá eldri útgáfur.
lt: Peržiūrėti senesnės versijos.
pt: Veja versões mais antigas.
sv: Se äldre versioner.

source: See this ${indicator-specs} for more details.
da: Se denne ${indicator-specs} for flere detaljer.
de: Siehe ${indicator-specs} für weitere Details.
el: Δείτε αυτό το ${indicator-specs} για περισσότερες λεπτομέρειες.
lt: Žiūrėti šis ${indicator-specs}, daugiau informacijos.
pt: Veja este ${indicator-specs} para obter mais detalhes.
sv: Se den här ${indicator-specs} för mer information.

source: Select all items
da: Vælg alle emner
de: Alle Elemente auswählen
el: Επιλογή όλων των στοιχείων
lt: Atrinkti visus elementus
pt: Selecione todos os itens
sv: Välja alla objekt

source: Select an item bellow to inherit faceted navigation configuration
da: Vælg et element Bellow at arve facetteret navigation konfiguration
de: Wählen Sie ein Element, um die Konfiguration für die facettierte Navigation zu übernehmen
el: Επιλέξτε ένα στοιχείο παρακάτω για να κληροδοτηθεί η διαμόρφωση πολύπλευρης πλοήγησης
lt: Pasirinkite elementą žemiau paveldėti aspektų apimantį navigacijos konfigūraciją
pt: Selecione um fole item para herdar a configuração de navegação facetada
sv: Välj ett objekt nedan för att ärva mångfacetterad navigering konfiguration

source: Select figures to be converted.
da: Vælg tal, der skal konverteres.
de: Wählen Sie die Zahlen, die konvertiert werden sollen.
el: Επιλέξτε τα στοιχεία που πρόκειται να μετατραπούν.
lt: Pasirinkite skaičiai turi būti perskaičiuotos.
pt: Selecione figuras a ser convertido.
sv: Välj siffror som ska konverteras.

source: Select from existing tags.
da: Vælg fra eksisterende tags.
de: Aus vorhandenen Tags auswählen.
el: Επιλέξτε από τις υπάρχουσες ετικέτες.
hr: Odaberi iz postojećih oznaka.
is: Velja úr núverandi merkingum.
lt: Pasirinkite iš esamų žymių.
pt: Selecione a partir de tags existentes.
sv: Välj bland befintliga taggar.

source: Select interface
de: Schnittstelle wählen
el: Επιλέξτε interface
lt: Pasirinkti interfeisą

source: Select one of the below templates to apply its metadata.
da: Vælg en af ​​nedenstående skabeloner at anvende dens metadata.
de: Wählen Sie eine der folgenden Vorlagen, um die Metadaten einzusetzen.
el: Επιλέξτε ένα από τα παρακάτω πρότυπα για να εφαρμόσετε τα μεταδεδομένα του.
lt: Pasirinkite vieną iš žemiau šablonų taiko savo metaduomenis.
pt: Selecione um dos modelos abaixo para aplicar seus metadados.
sv: Välj ett av nedanstående mallar att tillämpa sina metadata.

source: Select portal type
de: Portaltyp auswählen
el: Επιλέξτε τύπο portal
lt: Parinkti portalo tipą

source: Selected value:
da: Valgt værdi:
de: Ausgewählter Wert:
el: Επιλεγμένη τιμή:
lt: Pasirinkta vertė:
pt: Valor selecionado:
sv: Valt värde:

source: Semantic Data Service
da: Semantisk Data Service
de: Semantischer Datenservice
hr: Usluga semantičkih podataka
is: Merkingarfræðileg gagnaþjónusta
lt: Semantiniai duomenų tarnyba
pt: Serviço de dados semânticos

source: Send
de: Senden
el: Αποστολή
hr: Pošalji
is: Senda
lt: Siųsti
pt: Enviar
sv: Skicka

source: Send as notification
da: Send som anmeldelsen
de: Als Benachrichtigung senden
el: Αποστολή ως κοινοποίηση
hr: Pošalji kao obavijest
is: Senda sem tilkynningu
lt: Siųsti pranešimas
pt: Enviar como notificação
sv: Skicka som anmälan

source: Serbia
da: Serbien
de: Serbien
el: Σερβία
hr: Srbija
is: Serbía
lt: Serbija
pt: Sérvia
sv: Serbien

source: Serial title
da: Serietitel
de: Serientitel
el: Σειριακός τίτλος
hr: Naslov serijala
is: Lotuheiti
lt: Serijos pavadinimas
pt: Título Serial
sv: Serietitel

source: Set caching
da: Sæt caching
de: Zwischenspeichern setzen
el: Ορισμός προσωρινής αποθήκευσης
lt: Nustatyti buferinės
pt: Definir o cache
sv: Ställ caching

source: Settings have been applied
da: Der anvendes indstillinger
de: Einstellungen wurden übernommen
el: Οι ρυθμίσεις εφαρμόστηκαν
lt: Nustatymai kurios buvo taikomos
pt: As configurações foram aplicadas
sv: Inställningar har använts

source: Share with others
da: Del med andre
de: Für andere freigeben
el: Μοιραστείτε το με τους άλλους
hr: Podijeli s drugima
is: Deila með öðrum
lt: Dalintis su kitais
pt: Compartilhar com os outros
sv: Dela med andra

source: Shared Environmental Information System (SEIS)
de: Gemeinsames Umweltinformationssystem (SEIS)
el: Κοινό Σύστημα Περιβαλλοντικών Πληροφοριών (SEIS)
hr: Europski sustav razmjene podataka o okolišu (SEIS)
is: Sameiginlegt upplýsingakerfi vegna umhverfismála (SEIS)
lt: Bendri informacijos apie aplinką sistema (BIAS)
pt: Sistema de Informação Ambiental Partilhada (SEIS)
sv: Delad Environmental Information System (SEIS)

source: Short description of the data resource
da: Kort beskrivelse af data ressource
de: Kurzbeschreibung der Daten-Ressource
el: Σύντομη περιγραφή του πόρου δεδομένων
lt: Trumpas duomenų išteklių
pt: Breve descrição do recurso de dados
sv: Kort beskrivning av dataresurs

source: Short term work
da: Kortvarig arbejde
de: Kurzfristige Arbeit
el: Βραχυπρόθεσμη εργασία
lt: Trumpalaikis darbas
pt: Trabalho a curto prazo
sv: Kortvarig arbete

source: Show map preview
da: Vis kort forhåndsvisning
de: Kartenvorschau anzeigen
el: Εμφάνιση προεπισκόπησης χάρτη
lt: Rodyti žemėlapio peržiūrą
pt: Mostrar previsão mapa
sv: Visa karta förhandsgranskning

source: Show table definition
da: Vis tabeldefinition
de: Tabellendefinition anzeigen
el: Εμφάνιση ορισμού του πίνακα
lt: Rodyti lentelės apibrėžimą
pt: Mostrar definição da tabela
sv: Visa tabell definition

source: Show the publishdate only (effective date)
da: Vis publishdate eneste (ikrafttrædelsesdato)
de: Nur Veröffentlichungsdatum anzeigen (Datum des Inkrafttretens)
el: Εμφάνιση μόνο της publishdate (ημερομηνία έναρξης ισχύος)
lt: , Rodyti publishdate tik (įsigaliojimo data)
pt: Mostrar a (data efectiva) só publishdate
sv: Visa publishdate enda (datum för ikraftträdande)

source: Sign up now!
da: Tilmeld dig nu!
de: Jetzt anmelden!
el: Εγγραφείτε τώρα!
hr: Prijavi se odmah!
is: Skráðu þig núna!
lt: Prisijunk dabar!
pt: Registre-se já
sv: Registrera dig nu!

source: Since cookie authentication is disabled, cookie-based login is not available.
da: Da cookie godkendelse er deaktiveret, cookie-baseret login er ikke tilgængelig.
de: Da die Cookie-Authentifizierung deaktiviert ist, steht die cookie-basierte Anmeldung nicht zur Verfügung.
el: Η ταυτοποίηση των cookies είναι απενεργοποιημένη, συνεπώς το cookie-based login δεν είναι διαθέσιμο.
hr: S obzirom da su kolačići onemogućeni, prijava na osnovi kolačića nije dostupna.
is: Þar sem vafrakökuauðkenning er ekki virk er vafrakökuinnskráning ekki í boði.
lt: Kadangi slapukas autentiškumo išjungtas slapukų prisijungusi nėra.
pt: Uma vez que a autenticação cookie é desativado, baseada em cookie de login não está disponível.
sv: Eftersom cookie-autentisering är inaktiverat är cookie-baserad inloggning inte tillgänglig.

source: Site Administration
de: Seiten-Administration
el: Διαχείριση τοποθεσίας ( ιστοτόπου)
hr: Administriranje web-stranice
is: Síðustjórnun
lt: Darbų vietos administracija
pt: Administração do Site

source: Site map
de: Seitenübersicht
el: Χάρτης Ιστοτόπου
hr: Mapa web-stranice
is: Síðukort
lt: Svetainės struktūra
pt: Mapa do Site

source: Skip to content.
da: Videre til indhold.
de: Weiter zum Inhalt
el: Μετάβαση στο περιεχόμενο.
hr: Preskoči na sadržaj.
is: Fara beint í efni.
lt: Pereiti prie turinio.
pt: Saltar para conteúdo principal
sv: Gå till innehållet.

source: Skip to navigation
da: Videre til menunavigation
de: Springe zur Navigation
el: Μετάβαση στην πλοήγηση
hr: Preskoči na navigaciju
is: Fara beint í leiðsögu.
lt: Pereiti prie navigacijos
pt: Ir para navegação
sv: Gå till navigation

source: Slovak
de: Slowakisch
el: Σλοβακικά
is: Slóvakíska
lt: Slovakijos
pt: Eslovaco
sv: Slovakien

source: Slovenian
de: Slowenisch
el: Σλοβένικα
is: Slóvenska
lt: Slovėnijos
pt: Esloveno
sv: Slovenska

source: Software updates history
da: Software opdateringer historie
de: Software-Update Historie
el: Ιστορικό ενημερώσεων λογισμικού
hr: Povijest ažuriranja softvera
is: Saga hugbúnaðaruppfærslna
lt: Programinė įranga atnaujinimai istorija
pt: Histórico de actualizações de software
sv: Programvaruuppdateringar historia

source: Soil
da: Jord
de: Boden
el: Έδαφος
hr: Zemlja
is: Jarðvegur
lt: Dirvožemis
pt: Solos
sv: Jord

source: Solution
da: Opløsning
de: Lösung
el: Λύση
lt: Sprendimas
pt: Solução
sv: lösning

source: Solution I
da: Opløsning I
de: Lösung I
el: Λύση Ι
lt: I tirpalas
pt: Solução I
sv: Lösning I

source: Solution II
da: Opløsning II
de: Lösung II
el: Λύση ΙΙ
lt: II tirpalas
pt: Solução II
sv: Lösning II

source: Some popular file extensions
da: Nogle populære filtypenavne
de: Einige populäre Datei-Erweiterungen
el: Μερικές δημοφιλείς επεκτάσεις αρχείων
lt: Štai keletas populiarių failų plėtiniai
pt: Alguns populares extensões de arquivo
sv: Några populära filnamnstillägg

source: Sortable tables
da: Handler tabeller
de: Sortierbare Tabellen
el: Sortable πίνακες
lt: Sortable stalai
pt: Tabelas classificáveis
sv: Sorterbara tabeller

source: Spain
da: Spanien
de: Spanien
el: Ισπανία
hr: Španjolska
is: Spánn
lt: Ispanija
pt: Espanha
sv: Spanien

source: Spanish
de: Spanisch
el: Ισπανός
is: Spænska
lt: ispanų
pt: Espanhol
sv: Spanska

source: Spanish themes IMS link
da: Spansk temaer IMS link
de: Spanischer Themen IMS Link
el: Σύνδεσμος IMS για Ισπανικά θέματα
hr: Teme na španjolskom poveznice IMS-a
is: IMS hlekkur spænskra þema
lt: Ispanų temos IGS nuorodą
pt: Espanhol temas IMS ligação
sv: Spanska teman IMS länk

source: Spatial Information and Analysis (SIA)
de: Räumliche Informationen und Analysen (SIA)
el: Χωρικές Πληροφορίες και Ανάλυση (SIA)
hr: Prostorni podaci i analiza (SIA)
is: Staðbundnar upplýsingar og greining
lt: Erdvinė informacija ir analizė (angl. SIA)
pt: Informação Espacial e Análise (SIA)
sv: Rumslig information och analys (SIA)

source: Specific assessment
da: Specifik vurdering
de: Spezifische Beurteilung
el: Εξειδικευμένη αξιολόγηση
lt: Specialusis įvertinimas
pt: Avaliação específica
sv: Särskilda bedömning

source: Specific policy question
da: Specifikke politiske spørgsmål
de: Spezifische politische Frage
el: Εξειδικευμένο ερώτημα πολιτικών
lt: Specialus politikos klausimas
pt: Questão política específica
sv: Särskilda politiska frågor

source: Specific policy question: ${title}
da: Specifik politisk spørgsmål: ${title}
de: Spezifische politische Frage: ${title}
el: Εξειδικευμένο ερώτημα πολιτικών: ${title}
lt: Specialus politikos klausimas: ${title}
pt: Questão política específica: ${title}
sv: Särskilda politiska frågor: ${title}

source: Specific regions
da: Specifikke regioner
de: Spezifische Regionen
el: Συγκεκριμένες περιοχές
hr: Specifične regije
is: Sérstök svæði
lt: Specifiniai regionai
pt: Regiões específicas
sv: Särskilda områden

source: Specification
da: Specifikation:
de: Spezifikation:
el: Προδιαγραφές
lt: Specifikacija
pt: Especificações
sv: Specifikation

source: Specifications with the wrong maincode
da: Specifikationer med den forkerte maincode
de: Spezifikation mit falschem Hauptkode
el: Προδιαγραφές με λάθος maincode
lt: Su neteisingu maincode specifikacijos
pt: Especificações com a maincode errado
sv: Specifikationer med fel maincode

source: Specify data source
da: Angiv datakilde
de: Datenquelle spezifizieren
el: Προσδιορίστε την προέλευση δεδομένων
lt: Nurodykite duomenų šaltinį
pt: Especificar fonte de dados
sv: Ange datakälla

source: Specify data source Organisation
da: Angiv datakilde Organisation
de: Organisation der Datenquelle spezifizieren
el: Προσδιορίστε τον Οργανισμό που έιναι πηγή των δεδομένων
lt: Nurodykite duomenų šaltinio organizacijos,
pt: Especificar os dados da Organização fonte
sv: Ange datakälla Organisation

source: Specify data source link
da: Angiv datakilde link
de: Link zur Datenquelle spezifizieren
el: Προσδιορίστε το σύνδεσμο της πηγής δεδομένων
lt: Nurodykite duomenų šaltinio nuorodą
pt: Especificar os dados de link da fonte
sv: Ange datakälla link

source: Spotlight
hr: Naglasak
is: Kastljós
lt: Prožektorius

source: Spotting the signs for a transport system by 2050
da: Spotting tegn for et transportsystem i 2050
de: Die Zeichen für ein Transportsystem bis 2050 entdecken
el: Αναζητώντας τα σημάδια για ένα σύστημα μεταφορών το 2050
hr: Uočavanje znakova za transportni sustav do 2050.
is: Koma auga á ummerkin fyrir samgöngukerfi fyrir 2050
lt: Spotting ženklus transporto sistemą iki 2050 m.
pt: Distinguir os sinais para um sistema de transporte até 2050
sv: Spotting tecknen för ett transportsystem år 2050

source: Stavros Dimas, Commissioner for Environment
da: Stavros Dimas, kommissær for miljø
de: Stavros Dimas, Kommissar für Umwelt
el: Σταύρος Δήμας, Επίτροπος για το Περιβάλλον
lt: Aplinkos komisaras Stavros Dimas
pt: Stavros Dimas, Comissário responsável pelo Ambiente
sv: Stavros Dimas, kommissionsledamot med ansvar för miljö

source: Submit
da: Send
de: Abschicken
el: Υποβολή
lt: Pateikti
pt: Submetido
sv: Skicka

source: Submit a new event
da: Indsend en ny begivenhed
de: Eine neue Veranstaltung einreichen
el: Υποβάλλετε ένα νέο συμβάν
hr: Podnesi novo događanje
is: Senda inn nýjan viðburð
lt: Pridėti naują įvykį
pt: Enviar um novo evento
sv: Skicka en ny händelse

source: Submit an environmental event
da: Indsend en miljøpåvirkning
de: Eine umweltbezogene Veranstaltung einreichen
el: Υποβολή περιβαλλοντικής εκδήλωσης
hr: Podnesi događanje vezano za okoliš
is: Senda inn umhverfisviðburð
lt: Pateikti aplinkosaugos renginį
pt: Enviar um evento ambiental
sv: Skicka ett miljö händelse

source: Submit event
da: Indsend arrangement
de: Veranstaltung einreichen
el: Υποβολή εκδήλωσης
hr: Podnesi događanje
is: Senda inn viðburð
lt: Pateikti renginį
pt: Enviar evento
sv: Inkomma vid

source: Subscribe by email
de: Per E-Mail abonnieren
el: Εγγραφή μέσω email
hr: Pretplati se putem e-pošte
is: Gerast áskrifandi í tölvupósti
lt: Prenumeruoti elektroniniu paštu
pt: Assine por email
sv: Prenumerera via e-post

source: Subscribe to RSS Feed
de: RSS-Feed abonnieren
el: Εγγραφή στο RSS Feed
hr: Pretplati se na RSS sažetke
is: Gerast áskrifandi að RSS straumi
lt: Prenumeruoti RSS
pt: Assinar RSS Feed
sv: Prenumerera på RSS Feed

source: Subscribe to an always-updated feed of these search terms
da: Abonner på en altid-opdateret feed af disse søgetermer
de: Einen stets aktuellen Feed aus diesen Suchbegriffen abonnieren
el: Εγγραφή σε-πάντα ενημερωμένη τροφοδότηση αυτών των όρων αναζήτησης
hr: Pretplati se na neprestano ažuriranje sažetaka ovih pojmova pretraživanja
is: Gerast áskrifandi að síuppfærðum straumi þessara leitarskilyrða
lt: Prenumeruoti visada atnaujintos rinkmenos šių paieškos terminus
pt: Assinar um canal RSS sempre atualizado com estes termos de busca
sv: Prenumerera på ett RSS-flöde av dessa sökord

source: Subtopics
da: Underemner
de: Unterthemen
el: Υποθέματα
hr: Podteme
is: Undirefni
lt: Poskyriai
pt: Subtópicos
sv: Delämnen

source: Success
da: Gennemført
de: Erfolg
el: Επιτυχία
lt: Sėkmė
pt: Bem-sucedida
sv: Lyckades

source: Sustainable Consumption and Production (SCP)
de: Nachhaltiger Konsum und Produktion (SCP)
el: Βιώσιμη κατανάλωση και παραγωγή (SCP)
hr: Održiva potrošnja i proizvodnja (SCP)
is: Sjálfbær neysla og framleiðsla
lt: Tvaraus vartojimo ir gamybos (TVG)
pt: Consumo e Produção Sustentáveis ​​(CPS)
sv: Hållbar konsumtion och produktion (SCP)

source: Swedish
de: Schwedisch
el: Σουηδός
is: Sænska
lt: Švedų
pt: Suec
sv: Svenskt

source: Swedish glossary
da: Svensk ordliste
de: Schwedisches Glossar
el: Σουηδική γλωσσάριο
hr: Švedski pojmovnik
is: Sænskar orðskýringar
lt: Švedų žodynėlis
pt: Sueco glossário
sv: Svensk ordlista

source: Swedish site
da: Svensk websted
de: Schwedische Seite
el: Σουηδική ιστοσελίδα
hr: Švedska web-stranica
is: Sænsk síða
lt: Švedų puslapį
pt: Site sueco
sv: Svensk sida

source: Switch to full indicator view
da: Skift til Indikator for fuld udsigt
de: Zur Indikator-Vollbildansicht wechseln
el: Αλλαγή σε προβολή του πλήρους δείκτη
lt: Perjungti į visą indikatoriaus siekiant
pt: Mudar para a visualização Indicador de
sv: Växla till Indikator för full vy

source: Switzerland
da: Schweiz
de: Schweiz
el: Ελβετία
hr: Švicarska
is: Sviss
lt: Šveicarija
pt: Suíça
sv: Schweiz

source: Synchronisation info
da: Synkronisering info
de: Synchronisationsinformation
el: Πληροφορίες συγχρονισμού
lt: Sinchronizacija informacija
pt: Informações Sincronização
sv: Synkronisering info

source: Synchronize Queries with Bookmarks
da: Synkroniser Forespørgsler med bogmærker
de: Abfragen mit Lesezeichen synchronisieren
el: Συγχρονισμός Ερωτημάτων με Σελιδοδείκτες
lt: Užklausų sinchronizuoti su Bookmarks
pt: Sincronizar consultas com Bookmarks
sv: Synkronisera frågor med bokmärken

source: Synthesis
da: Syntese
de: Synthese
el: Σύνθεση
hr: Sinteza
is: Samruni
lt: Sintezė
pt: Síntese
sv: Syntes

source: Table definition
da: Tabel definition
de: Tabellendefinition
el: Ορισμός Πίνακα
lt: Stalo apibrėžimas
pt: Definição da tabela
sv: Tabelldefinitionen

source: Tags:
el: Ετικέτες:
lt: Žymos:
pt: Rótulos:
sv: Taggar:

source: Targets
da: Mål
de: Ziele
el: Στόχοι
lt: Tikslai
pt: Alvos
sv: Mål

source: Template Europass CV
da: Skabelon Europass CV
de: Vorlage Europass-Lebenslauf
el: Πρότυπο βιογραφικού σημειώματος Europass
hr: Obrazac za Europassov životopis
is: Sniðmát fyrir Europass ferilskrá
lt: Šablonas Europaso CV
pt: Modelo Europass CV
sv: Mall Europass CV

source: Temporal coverage:
da: Tidsmæssig dækning:
de: Zeitliche Abdeckung:
el: Χρονική κάλυψη:
lt: Laiko aprėptį:
pt: Cobertura temporal:
sv: Tidsperioder:

source: Test links
el: Δοκιμή συνδέσεων
hr: Testne poveznice
is: Prófa hlekki
lt: Bandymo nuorodos
pt: Ligações de teste
sv: Testlänkar

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
da: Tak for dit arrangement. EØS webteam vil forsøge at udgive det så hurtigt som muligt.
de: Vielen Dank für Ihre Veranstaltung. Das EUA-Internetteam wird versuchen, sie so schnell wie möglich zu veröffentlichen.
el: Σας ευχαριστούμε για την εκδήλωσή σας. Η ομάδα ιστού του ΕΟΧ θα το δημοσιεύσει, το συντομότερο δυνατόν.
hr: Zahvaljujemo na Vašem događanju. Internetski tim EEA objavit će ga što je prije moguće.
is: Þakka þér fyrir þátttökuna. Vefteymi EEA mun reyna að birta hana svo fljótt sem auðið er.
lt: Dėkojame už jūsų atveju. EAA interneto svetainės komanda bandys jį kuo greičiau paskelbti.
pt: Obrigado para seu evento. O time da AEA vai tentar publicá-lo o mais breve possível.
sv: Tack för ditt evenemang. Miljöbyrån webbteam kommer att försöka publicera den så snart som möjligt.

source: Thank you for your request
da: Tak for din henvendelse
de: Vielen Dank für Ihre Anfrage.
el: Σας ευχαριστούμε για την αίτησή σας
hr: Zahvaljujemo na podnesenom zahtjevu
is: Þakka þér fyrir fyrirspurnina
lt: Dėkojame už jūsų prašymą
pt: Obrigado por seu pedido
sv: Tack för din förfrågan

source: Thank you.
da: Tak!
de: Vielen Dank.
el: Ευχαριστώ.
hr: Hvala.
is: Þakka þér.
lt: Ačiū
pt: Muito Obrigado!
sv: Tack!

source: The European Environment Agency (EEA) is an agency of the European Union.
da: Det Europæiske Miljøagentur (EEA) er et agentur under Den Europæiske Union.
de: Die Europäische Umweltagentur (EUA) ist eine Agentur der Europäischen Union.
el: Ο Ευρωπαϊκός Οργανισμός Περιβάλλοντος (ΕΟΠ) είναι ένας οργανισμός της Ευρωπαϊκής Ένωσης.
hr: Europska agencija za okoliš (EEA) je agencija Europske unije.
is: Evrópska Umhverfistofnunin er stofnun innan Evrópusambandsins.
lt: Europos aplinkos agentūra (EAA) yra Europos Sąjungos agentūra.
pt: A Agência Europeia do Ambiente (AEA) é uma agência da União Europeia.
sv: Europeiska miljöbyrån (EEA) är ett organ inom Europeiska unionen.

source: The European environment &ndash; state and outlook 2010
da: Europas miljø - tilstand og Outlook 2010
de: Die Umwelt in Europa &ndash; - Zustand und Ausblick 2010
el: Το ευρωπαϊκό περιβάλλον - κατάσταση και προοπτικές 2010
hr: Stanje i prognoze vezane za europski okoliš &ndash; 2010.
is: Evrópska umhverfið &ndash; staða og útlit 2010
lt: Europos aplinka - būklė ir perspektyvos 2010
pt: O ambiente na Europa - situação e perspectivas para 2010
sv: Miljön i Europa - tillstånd och utblick 2010

source: The European environment – state and outlook 2010
da: Europas miljø - tilstand og Outlook 2010
de: Die Umwelt in Europa - Zustand und Ausblick 2010
el: Το ευρωπαϊκό περιβάλλον - κατάσταση και προοπτικές 2010
hr: Europski okoliš - stanje i prognoze 2010.
is: Evrópska umhverfið – staða og útlit 2010
lt: Europos aplinka - būklė ir perspektyvos 2010
pt: O ambiente na Europa - situação e perspectivas para 2010
sv: Miljön i Europa - tillstånd och utblick 2010
