Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Upload CSV/TSV data files from your computer
da: Upload CSV / TSV datafiler fra din computer
de: CSV/TSV-Dateien von Ihrem Computer hochladen
el: Ανεβάστε CSV / TSV αρχεία δεδομένων από τον υπολογιστή σας
lt: Įkelkite CSV / TSV duomenų failus iš savo kompiuterio
pt: Fazer upload de arquivos CSV / TSV dados do seu computador
sv: Ladda upp CSV / TSV datafiler från datorn

source: Upload epub file
da: Upload ePub-fil
de: EPUB-Datei hochladen
el: Ανεβάστε epub file
hr: Postavi epub datoteku
is: Hlaða upp epub skrá
lt: Įkelti Epub failą
pt: Carregar arquivo epub
sv: Ladda epub fil

source: Uploaded file
da: Uploaded fil
de: Datei hochladen
el: Αρχείο "ανεβασμένο"(Uploaded)
lt: Įkeltas failas
pt: Arquivos enviados
sv: Ladda upp fil

source: Urban environment
da: Bymiljø
de: Städtische Umwelt
el: Αστικό περιβάλλον
hr: Urbani okoliš
is: Borgarumhverfi
lt: Miesto aplinka
pt: Ambiente urbano
sv: Tätortsmiljö

source: Use Control/Command/Shift keys to select multiple tags.
da: Brug Kontrol / Kommando / Shift-tasterne til at vælge flere mærker.
de: Steuerungs-/Befehls-/Umschalt-Tasten nutzen, um mehrere Tags auszuwählen.
el: Χρησιμοποιήστε Control/Command/Shift για να επιλέξετε πολλαπλές ετικέτες.
hr: Za odabir više oznaka koristite tipke Control/Command/Shift.
is: Nota stjórn-/hástafalykil til þess að velja margar merkingar.
lt: Naudokite kontrolės ir valdymo / Shift klavišus, kad pasirinktumėte kelis žodžius.
pt: Use Control / Command / Shift para selecionar várias marcas.
sv: Använd Kontroll / Kommando / Shift för att välja flera taggar.

source: Use of AND/OR/* is supported.
da: Anvendelse af og / eller / * understøttes.
de: Verwendung von UND/ODER/ * wird unterstützt.
el: Χρήση ή / και / * υποστηρίζεται.
hr: Korištenje AND/OR/* je podržano.
is: Notkun OG/EÐA/* er studd.
lt: Žemėtvarka IR / ARBA / * palaiko.
pt: Use e / ou / * é suportado.
sv: Användning av OCH / ELLER / * stöds.

source: Use the form bellow to auto-discover and update documents geotags, temportal coverage and keywords
da: Brug formularen Bellow til auto-opdage og opdatere dokumenter geotags og temportal dækning og søgeord
de: Verwenden Sie das untenstehende Formular, um Geotags, temporäre Abdeckung und Schlüsselwörter von Dokumenten automatisch zu entdecken und upzudaten.
el: Χρησιμοποιήστε την παρακάτω φόρμα για auto-discover and update documents geotags, temportal coverage and keywords
lt: Naudokite formą žemiau automatiškai rasti ir atnaujinti dokumentų Geotag,, temportal draudimą ir raktažodžius
pt: Utilize o formulário abaixo para geotags auto-descobrir e atualizar documentos, cobertura temportal e palavras-chave
sv: Använd formuläret nedan för att automatiskt upptäcka och uppdatera dokument geotaggar och temportal täckning och nyckelord

source: Use the form below to define, change or remove custom portal types.
da: Brug formularen nedenfor til at definere, ændre eller fjerne brugerdefinerede portal typer.
de: Verwenden Sie das unten stehende Formular, um benutzerdefinierte Portal-Typen zu definieren, zu ändern oder zu entfernen .
el: Χρησιμοποιήστε την παρακάτω φόρμα για να ορίσετε, να αλλάξετε ή να αφαιρέσετε προσαρμοσμένους τύπους portal.
hr: Koristite niže navedeni obrazac kako bi definirali, izmijenili ili uklonili uobičajene vrste portleta.
is: Nota sniðið að neðan til þess að skilgreina, breyta eða fjarlægja sérsniðnar gerðir af gáttum.
lt: Naudokite žemiau pateiktą formą, nustatyti, pakeisti arba pašalinti pasirinktines portalo rūšis.
pt: Utilize o formulário abaixo para definir, alterar ou remover personalizados tipos de conteúdo.
sv: Använd formuläret nedan för att definiera, ändra eller ta bort anpassade portal typer.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
da: Brug denne formular til at indsende en miljømæssig begivenhed. Vi vil så kontrollere, om de indsendte arrangement er relevant for publicering.
de: Verwenden Sie dieses Formular, um eine umweltbezogene Veranstaltung einzureichen. Wir werden dann prüfen, ob die eingereichte Veranstaltung zur Veröffentlichung geeignet ist.
el: Χρησιμοποιήστε αυτή τη φόρμα για να υποβάλλετε μία περιβαλλοντική εκδήλωση. Στη συνέχεια, θα ελέγξουμε αν η υποβληθείσα εκδήλωση είναι σχετική για δημοσίευση.
hr: Za prijavu događanja vezanog za okoliš koristite ovaj obrazac. Provjerit ćemo je li prijavljeno događanje prikladno za objavljivanje.
is: Nota þetta snið til þess að senda inn umhverfisviðburð. Við munum svo skoða hvort innsendi viðburðurinn henti fyrir birtingu.
lt: Naudokite šią formą norėdami pateikti aplinkos įvykį. Mes tada patikrinkite, ar įvykis yra svarbūs leidybai.
pt: Utilize este formulário para enviar um evento ambiental. Nós, então, verificar se o evento apresentado é relevante para a publicação.
sv: Använd detta formulär för att skicka en miljö händelse. Vi kommer då att kontrollera om den inlämnade händelsen är relevant för publicering.

source: Used in figure ${link}
da: Bruges i figur ${link}
de: Angewendet in Abbildung ${link}
el: Χρησιμοποιείται στο διάγραμμα/ σχήμα ${link}
lt: Naudota paveiksle ${link}
pt: Usado na figura ${link}
sv: Används i figur ${link}

source: Used in the following publications
da: Anvendt i de følgende publikationer
de: Genutzt in den folgenden Veröffentlichungen
el: Χρησιμοποιείται στις ακόλουθες εκδόσεις
lt: Naudojama šiuose leidiniuose
pt: Utilizado nas seguintes publicações
sv: Användes i följande publikationer

source: User not found:
da: Bruger ikke fundet:
de: Nutzer nicht gefunden:
el: Ο χρήστης δεν βρέθηκε:
lt: Vartotojas nerastas
pt: Usuário não encontrado:
sv: Användaren hittades inte:

source: Various other issues
da: Forskellige andre emner
de: Verschiedene andere Themen
el: Διάφορα άλλα θέματα
hr: Razna druga pitanja
is: Margvísleg önnur málefni
lt: Įvairūs kiti klausimai
pt: Questões diversas
sv: Övriga frågor

source: Version ID changed.
da: Version ID ændret.
de: Versions-ID geändert.
el: Η έκδοση ID (Version ID) έχει αλλάξει.
lt: Versija ID pasikeitė.
pt: ID versão alterada.
sv: Version ID ändras.

source: Version id: ${number}
de: Versions-ID: ${number}
el: Έκδοση ID (Version id): ${number}
lt: Versija id: ${number}
pt: Versão id: ${number}

source: Version id: ${version-number}
de: Versions-ID: ${version-number}
el: Έκδοση ID (Version id): ${version-number}
lt: Versija id: ${version-number}
pt: Versão id: ${version-number}

source: Version revoked.
da: Version tilbagekaldes.
de: Version widerrufen.
el: Έκδοση (Version) ανακλήθηκε.
lt: Versija atšauktas.
pt: Versão revogada.
sv: Version återkallas.

source: Vertical listing
da: Lodret liste
de: Vertikale Auflistung
el: Κατακόρυφη δημιουργία λίστας
hr: Okomiti popis
is: Lóðréttir listar
lt: Vertikali sąrašas
pt: Listagem Vertical
sv: Vertikal placering

source: Video Album Art
de: Video Album-Design
lt: Vaizdo albumą Menas
pt: Album Art Vídeo
sv: Video skivomslag

source: Video Topic Container
da: Video Emne Container
de: Video Thema Container
lt: Vaizdo tema Konteineris
pt: Container Tópico vídeo
sv: Video Ämne Container

source: Video album art
da: Video albumcover
de: Video Album-Design
lt: Vaizdo albumo iliustracija
pt: Vídeo arte do álbum
sv: Video skivomslag

source: Video pop-ups
lt: Vaizdo pop-up
pt: Vídeo pop-ups

source: Videos
da: videoer
el: Βίντεο
lt: Vaizdo įrašai
pt: Vídeos
sv: Videor

source: View and interact online
da: Se og interagere online
de: Ansehen und online interagieren
el: Θέαση και διάδραση online
lt: Peržiūrėti ir bendrauti internete
pt: Visualizar e interagir on-line
sv: Visa och interagera på nätet

source: View entire FAQ expanded
da: Vis hele FAQ udvidet
de: Die gesamten FAQ geöffnet ansehen
el: Δείτε όλες τις Συχνές ερωτήσεις, διευρυμένες
hr: Pregledajte cjelokupna proširena često postavljana pitanja
is: Skoða fulla listun á spurningum og svörum
lt: Peržiūrėti visą DUK išplėstame
pt: Ver toda FAQ expandida
sv: Se hela FAQ utökad

source: View full graph
de: Gesamte Grafik ansehen
el: Δείτε ολόκληρο το γράφημα
hr: Pregledajte cjelokupni grafikon
is: Skoða allt grafið
lt: Peržiūrėti visą grafiką

source: View larger map on Eye on Earth
da: Vis større kort på Eye on Earth
de: Größere Kartenansicht auf Eye on Earth ansehen
el: Προβολή μεγαλύτερου χάρτη στο Eye on Earth
lt: Peržiūrėti didesnį žemėlapį akį Žemėje
pt: Ver mapa maior no Eye on Earth
sv: Visa större karta på Eye on Earth

source: Visit
da: besøg.
de: Besuchen Sie
el: Επίσκεψη
hr: Posjetite
is: Skoða
lt: Aplankyti
pt: Visite
sv: Besök

source: Visit our air pollution website
da: Besøg vores luftforurening hjemmeside
de: Besuchen Sie unsere Internetseite zur Luftverschmutzung
el: Επισκεφθείτε την ιστοσελίδα μας για την αέρα ρύπανση
hr: Posjetite našu internetsku stranicu o zagađenosti zraka
is: Skoða vefsíðu okkar um loftmengun
lt: Aplankykite mūsų oro taršos svetainę,
pt: Visite o nosso site a poluição do ar
sv: Besök vår hemsida luftföroreningar

source: Visit our biodiversity website
da: Besøg vores biodiversitet hjemmeside
de: Besuchen Sie unsereInternetseite zur Biodiversität
el: Επισκεφθείτε την ιστοσελίδα μας για τη βιοποικιλότητα
hr: Posjetite našu internetsku stranicu o bioraznolikosti
is: Skoða vefsíðu okkar um líffræðilega fjölbreytni
lt: Aplankykite mūsų biologinės įvairovės svetainę
pt: Visite nosso site biodiversidade
sv: Besök vår biologiska mångfald hemsida

source: Visit our climate change website
da: Besøg vores klimaændringer hjemmeside
de: Besuchen Sie unsere Internetseite zum Klimawandel
el: Επισκεφθείτε την ιστοσελίδα μας για την κλιματική αλλαγή
hr: Posjetite našu internetsku stranicu o klimatskim promjenama
is: Skoða vefsíðu okkar um loftslagsbreytingar
lt: Aplankykite mūsų klimato kaitos svetainėje
pt: Visite o nosso site a mudança climática
sv: Besök vår hemsida klimatförändringar

source: Visit our land use website
da: Besøg vores arealanvendelse hjemmeside
de: Besuchen Sie unsere Internetseite zur Landnutzung
el: Επισκεφθείτε την ιστοσελίδα μας για τις χρήσεις γης
hr: Posjetite našu internetsku stranicu o upotrebi zemljišta
is: Skoða vefsíðu okkar um landnotkun
lt: Aplankykite mūsų žemės naudojimo svetainėje
pt: Visite o nosso website uso da terra
sv: Besök vår hemsida markanvändning

source: Visit our water website
da: Besøg vores vand hjemmeside
de: Besuchen Sie unsere Internetseite zum Wasser
el: Επισκεφθείτε την ιστοσελίδα μας για το νερό
hr: Posjetite našu internetsku stranicu o vodama
is: Skoða vefsíðu okkar um vatn
lt: Aplankykite mūsų vandens svetainę
pt: Visite o nosso website água
sv: Besök vårt vatten hemsida

source: Visit the ${soer-website}.
da: Besøg ${soer-website}.
de: Besuchen Sie die ${soer-website}.
el: Επισκεφθείτε το ${soer-website}.
hr: Posjetite ${soer-website}.
is: Skoða ${soer-website}.
lt: Aplankykite ${soer-website}.
pt: Visite o ${soer-website}.
sv: Besök ${soer-website}.

source: WISE Menu
de: WISE-Menü
el: WISE Μενού
hr: Izbornik WISE
is: WISE valmynd
lt: WISE Meniu
pt: Menu de WISE
sv: Wise meny

source: Warning
da: Advarsel:
de: Warnung
el: Προειδοποίηση
lt: Įspėjimas
pt: Aviso
sv: Varning

source: Warning! Core meltdown at EEA HQ, code super-duper-red
da: Advarsel! Kernenedsmeltning på EØS-HQ, code super-duper-rød
de: Warnung! Kernschmelze im EUA-HQ, Kode-super-duper-rot
el: Προσοχή! Τήξη του πυρήνα, στο στρατηγείο του ΕΟΠ, κωδικός super-duper-κόκκινο
lt: Dėmesio! Core krizė EEE būstinėje, kodas Super-Duper-raudona
pt: Atenção! Fusão do núcleo na EEA HQ, o código de super-duper-vermelho
sv: Varning! Härdsmälta på EES-HQ, kod super-duper-röd

source: Warning:
de: Warnung:
el: Προειδοποίηση:
lt: Perspėjimas

source: Waste
da: Affald
de: Abfall
el: Απόβλητα
hr: Otpad
is: Úrgangur
lt: Atliekos
pt: Resíduos
sv: Avfall

source: Waste and material resources
da: Affald og materialeressourcer
de: Abfall und Materialressourcen
el: Απόβλητα και υλικοί πόροι
hr: Otpad i materijalni resursi
is: Úrgangur og efnaauðlindir
lt: Atliekos ir medžiagų ištekliai
pt: Desperdício de recursos e materiais
sv: Avfall och materialresurser

source: Water
da: Vand
de: Wasser
el: Ύδατα
hr: Voda
is: Vatn
lt: Vanduo
pt: Água
sv: Vatten

source: Water Information System for Europe
da: Vand Information System for Europe
de: Wasser-Informationssystem für Europa
el: Σύστημα Πληροφοριών για το Νερό στην Ευρώπη
hr: Europski informacijski sustav o vodama
is: Vatnsupplýsingakerfi fyrir Evrópu
lt: Europos vandens informacijos sistema
pt: Sistema de Informação sobre a Água para a Europa
sv: Vatten för Europa

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
da: Vi undskylder ulejligheden, men den side, du forsøgte at få adgang, er ikke på denne adresse. Du kan bruge nedenstående links til at hjælpe dig med at finde det, du søger efter.
de: Wir bedauern die Unannehmlichkeiten, aber die Seite, auf die Sie zugreifen möchten, existiert nicht unter dieser Adresse. Sie können die Links unten verwenden, um zu finden, was Sie suchen.
el: Ζητούμε συγγνώμη για την ταλαιπωρία, αλλά η σελίδα που προσπαθείτε να δείτε δεν είναι σε αυτή τη διεύθυνση. Μπορείτε να χρησιμοποιήσετε τους παρακάτω συνδέσμους για να σας βοηθήσει να βρείτε αυτό που ψάχνετε.
hr: Ispričavamo se zbog neprilika, no stranica kojoj pokušavate pristupiti nije na ovoj adresi. Možete koristiti niže navedene poveznice kako biste pronašli ono što tražite.
is: Við biðjumst afsökunar á óþægindunum en síðan sem þú óskaðir eftir er ekki á þessu veffangi. Þú getur notað hlekkina að neðan til þess að leita að því sem þú ert að leita að.
lt: Atsiprašome už nepatogumus, bet puslapis kurį bandėte naudotis šiuo adresu nėra. Galite naudoti toliau pateiktas nuorodas, kad padėtų jums rasti ko ieškote.
pt: Pedimos desculpas pela inconveniência, mas a página que você estava tentando acessar não está neste endereço. Você pode usar os links abaixo para ajudá-lo a encontrar o que você está procurando.
sv: Vi ber om ursäkt för besväret, men sidan du försöker komma åt är inte på denna adress. Du kan använda länkarna nedan för att hjälpa dig att hitta det du söker efter.

source: We do not publish events that are purely commercial and with no references to the environment.
da: Vi offentliggør ikke begivenheder, der er rent kommercielle og uden henvisninger til miljøet.
de: Wir veröffentlichen keine Veranstaltungen, die rein kommerziell und ohne Umweltbezug sind.
el: Δεν δημοσιεύουμε εκδηλώσεις που είναι καθαρά εμπορικά και χωρίς αναφορές για το περιβάλλον.
hr: Ne objavljujemo događanja koja su isključivo komercijalna i ne odnose se na okoliš.
is: Við birtum ekki viðburði sem eru einungis í viðskiptalegum tilgangi og án allrar tengingar við umhverfið.
lt: Mes neskelbia įvykius, kurie yra grynai komercinis ir be jokių nuorodų į aplinką.
pt: Nós não publicar os eventos que são puramente comercial e sem referências ao meio ambiente.
sv: Vi publicerar inte händelser som är rent kommersiellt och utan hänvisning till miljön.

source: We&#8217;re sorry, but there seems to be an error&hellip;
da: Vi beklager, men der synes at være en fejl ...
de: Es tut uns leid, aber es scheint ein Fehler aufgetreten zu sein ...
el: Λυπούμαστε, αλλά δεν φαίνεται να υπάρχει ένα λάθος ...
hr: Žao&#8217;nam je, no čini se da je došlo do pogreške&hellip;
is: Okkur&#8217; þykir það leitt en það virðist vera villa&hellip;
lt: Atsiprašome, tačiau atrodo, kad klaida ...
pt: Lamentamos, mas parece haver um erro ...
sv: Vi ber om ursäkt, men det verkar vara ett fel ...

source: Welcome to EEA Web design elements, your browser should have autoscrolled down to me
da: Velkommen til EØS-web-design elementer, skal din browser have autoscrolled ned til mig
de: Willkommen bei EUA Internet-Design Elemente, Ihr Browser hat automatisch hierher herunter gescrollt
el: Καλώς ήλθατε στα Web design elements του ΕΟΠ, ο browser σας θα πρέπει να έχει αυτόματα κατέβει σε μένα
lt: Sveiki atvykę į EAA interneto svetainės dizaino elementų, jūsų naršyklė turi turėti autoscrolled man
pt: Bem-vindo a elementos de design Web EEA, o navegador deve ter autoscrolled até me
sv: Välkommen till EES Web designelement, bör din webbläsare ha autoscrolled till mig

source: Welcome! You are now logged in.
da: Velkommen! Du er nu logget ind
de: Herzlich Willkommen! Sie sind nun angemeldet.
el: Καλώς ήρθατε! Είστε τώρα συνδεδεμένοι
hr: Dobrodošli! Prijavljeni ste.
is: Velkomin/nn! Þú er innskráð/ur núna.
lt: Sveiki atvykę! Dabar jūs esate atsijungęs.
pt: Bem-vindo! Você agora está conectado pol
sv: Välkommen! Du är nu inloggad

source: What
da: Hvad skete der med jeg-vil-ha-dig-nu Grey?
de: Was
el: Τι
hr: Što
is: Hvað
lt: Ką
pt: O que
sv: Det

source: What is happening?<br />Environmental issues
da: Hvad sker der? <br /> Miljøspørgsmål
de: Was passiert? <br /> Umweltfragen
el: Τι συμβαίνει; <br /> Περιβαλλοντικά θέματα
hr: Što se događa?<br />Pitanja vezana za okoliš
is: Hvað er á seyði?<br />Environmental issues
lt: Kas vyksta? <br /> Aplinkosaugos klausimai
pt: O que está acontecendo? <br /> As questões ambientais
sv: Vad händer? <br /> Miljöfrågor

source: What's new
da: Hvad er nyt
de: Was ist neu
el: Τι νέο υπάρχει
hr: Što je novo
is: Hvað er nýtt
lt: Kas naujo
pt: Novidades?
sv: Har det hänt något nytt?

source: When
da: Da
de: Wann
el: Πότε
hr: Kada
is: Hvenær
lt: Kada
pt: Quando
sv: När

source: Where
da: Hvor er
de: Wo
el: Πού
hr: Gdje
is: Hvar
lt: Kur:
pt: Onde
sv: Var?

source: Why is it happening?<br />Sectors and activities
da: Hvorfor sker det? <br /> Sektorer og aktiviteter
de: Warum passiert's? <br /> Sektoren und Tätigkeiten
el: Γιατί συμβαίνει αυτό; <br /> Τομείς και δραστηριότητες
hr: Zašto se događa?<br />Sektori i aktivnosti
is: Af hverju gerist þetta?<br />Sectors and activities
lt: Kodėl tai vyksta? <br /> Sektorių ir veiklos
pt: Por que isso está acontecendo? <br /> Sectores e actividades
sv: Varför är det som händer? <br /> Sektorer och verksamheter

source: Word doc on external link
da: Word doc på eksterne link
de: Word-Dokument auf externem Link
el: Word doc σε εξωτερικό σύνδεσμο
hr: Dokument u Wordu na vanjskoj poveznici
is: Word skjal í utanaðkomandi hlekk
lt: Word doc išorės nuorodą
pt: Doc do Word em link externo
sv: Word doc på extern länk

source: Word document
da: Word-dokument
de: Word-Dokument
el: Έγγραφο του Word
lt: Word dokumentas
pt: Documento do Word
sv: Word-dokument

source: Work description
da: Arbejde beskrivelse
de: Arbeitsbeschreibung
el: Περιγραφή Εργασίας
lt: Darbo aprašymas
pt: Trabalhe descrição
sv: Arbetsuppgifter

source: Work due ${due}
da: Arbejde på grund af ${due}
de: Arbeit fällig am ${due}
el: Προθεσμία εργασίας ${due}
lt: Dirbti dėl ${due}
pt: Trabalhar devido ${due}
sv: Arbeta på grund av ${due}

source: Work specified here requires to be completed within 1 year from now.
da: Arbejde er angivet her kræver at være afsluttet inden for 1 år fra nu.
de: Die hier angegebene Arbeit muß von heute an innerhalb 1 Jahres abgeschlossen sein.
el: Οι εργασίες που αναφέρονται εδώ απαιτείται να ολοκληρωθούν μέσα σε 1 χρόνο από σήμερα.
lt: Darbas nurodyta čia reikia būti baigtas per 1 metus nuo dabar.
pt: Trabalhar aqui especificado exige para ser concluída dentro de 1 ano a partir de agora.
sv: Arbetet som anges här måste vara klar inom 1 år från nu.

source: Work specified here will require more than 1 year (from now) to be completed.
da: Arbejdet er angivet her, vil kræve mere end 1 år (fra nu) skal udfyldes.
de: Die hier angegebene Arbeit erfordert mehr als 1 Jahr (ab jetzt), um abgeschlossen zu werden.
el: Οι εργασίες που αναφέρονται εδώ θα απαιτήσουν περισσότερο από 1 έτος (από τώρα) για να ολοκληρωθεί.
lt: Darbas nurodyta čia reikės būti baigtas daugiau kaip 1 metams (nuo šiol).
pt: Trabalho especificado aqui vai exigir mais de 1 ano (a partir de agora) para ser concluída.
sv: Arbetet specificeras här kommer att kräva mer än 1 år (från nu) ska fyllas.

source: Working list
da: Arbejde liste
de: Arbeitsliste
el: Λίστα Εργασίας
lt: Darbo sąrašas
pt: Lista de trabalho
sv: Arbetslista

source: World
da: i verden.
de: Welt
el: Κόσμος
hr: Svijet
is: Heimurinn
lt: Pasaulis
pt: Mundo

source: XML with Schema
da: XML med skema
de: XML mit Schema
lt: XML su schema
pt: XML com o esquema
sv: XML med schema

source: XML with schema
da: XML med skema
de: XML mit Schema
lt: XML su schema
pt: XML com o esquema
sv: XML med schema

source: Year
da: år
de: Jahr
el: Έτος
lt: Metai
pt: Ano
sv: År

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
da: Du er ved at redigere standardvisningen af ​​en beholder. Hvis du ønsker at redigere selve beholderen, ${go_here}.
de: Sie bearbeiten die Standard-Ansicht eines Behälters. Wenn Sie den Behälter selbst bearbeiten wollen, ${go_here}.
el: Επεξεργάζεστε την προεπιλεγμένη προβολή ενός container. Αν θέλετε να επεξεργαστείτε το ίδιο το container, ${go_here}.
hr: Uređujete uobičajeni prikaz spremnika. Ako ste htjeli uređivati sam spremnik, ${go_here}.
lt: Jūs redaguojate numatytąjį rodinį konteinerio. Jei norite redaguoti ir pati talpykla, ${go_here}.
pt: Você está editando a visualização padrão de um recipiente. Se você queria editar o próprio recipiente, ${go_here}.
sv: Du redigerar standardvyn för en behållare. Om du ville redigera själva behållaren, ${go_here}.

source: You are not allowed to invalidate cache in this context
da: Det er ikke tilladt at afkræfte cache i denne sammenhæng
de: Sie sind nicht berechtigt, Cache in diesem Kontext ungültig zu machen
el: Δεν επιτρέπεται να ακυρώσετε το cache στο πλαίσιο αυτό
hr: U ovome kontekstu nije Vam dopušteno poništavanje međuspremnika
is: Þú hefur ekki heimild til þess að breyta skyndiminninu í þessu samhengi
lt: Jums neleidžiama šiame kontekste netekti talpyklą
pt: Você não tem permissão para invalidar cache de, neste contexto,
sv: Du får inte ogiltigförklara cache i detta sammanhang

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
da: Du kan også få en kopi fra ${nearest-sale-agent} ved at give den bestilling info.
de: Sie können durch die Bereitstellung der Bestell-Info auch eine Kopie bei ${nearest-sale-agent} erhalten.
el: Μπορείτε επίσης να αποκτήσετε ένα αντίγραφο από ${nearest-sale-agent}, με το να δώσετε παρέχοντας τις πληροφορίες για την παραγγελία.
hr: Primjerak možete dobiti i pomoću ${nearest-sale-agent} uz dostavu podataka o narudžbi.
is: Þú getur einnig nálgast afrit frá ${nearest-sale-agent} með því að gefa upp pöntunarupplýsingar.
lt: Taip pat galite gauti kopiją iš ${nearest-sale-agent} užsakymo informacija.
pt: Você também pode obter uma cópia de ${nearest-sale-agent}, fornecendo a informação requisitar.
sv: Du kan också få en kopia från ${nearest-sale-agent} genom att tillhandahålla beställa info.

source: You can have arbitrary HTML in the pop-ups:
da: Du kan have vilkårlig HTML i pop-ups:
de: Sie können beliebiges HTML in den Pop-ups haben:
el: Μπορείτε να έχετε αυθαίρετα HTML στο pop-ups:
lt: Jūs galite turėti savavališkai HTML pop-up:
pt: Você pode ter HTML arbitrário nas pop-ups:
sv: Du kan ha godtycklig HTML i pop-ups:

source: You might have been looking for&hellip;
da: Du har måske været på udkig efter ...
de: Vielleicht habennach folgendem gesucht ...
el: Μπορεί να έχετε ψάξει για ...
hr: Možda ste tražili&hellip;
is: Þú gætir hafa verið að leita að&hellip;
lt: Galbūt ieškote ...
pt: Você pode ter sido à procura de ...
sv: Du kanske har letat efter ...
