Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Datacentre
da: Datacenter
de: Datenzentrum
el: Κέντρα δεδομένων
hr: Podatkovni centar
is: Gagnamiðstöð
pt: Datacenter
sv: Datacenter

source: EDO:
el: ΕΔΩ:

source: EU-Bookshop
el: Βιβλιοπωλείο της ΕΕ (EU-Bookshop)
hr: EU-ova knjižara
is: Bókabúð-ESB

source: Enter
de: Eingeben
el: Εισαγωγή
hr: Unos
is: Slá inn
pt: Entrar
sv: Retur

source: Filed under:
de: Abgelegt unter:
el: Αρχειοθετήθηκε στο:
hr: Pohranjeno kao:
is: Skráð undir:
pt: Arquivado em:

source: Follow us
da: efter os.
de: Folgen Sie uns
el: Ακολουθήστε μας
hr: Pratite nas
is: Fylgjast með okkur
pt: Siga-nos
sv: Följ oss

source: Follow us on Facebook
de: Folgen Sie uns auf Facebook
el: Ακολουθήστε μας στο Facebook
hr: Pratite nas na Facebooku
is: Fylgjast með okkur á Facebook
pt: Siga-nos no Facebook
sv: Följ oss på Facebook

source: Follow us on YouTube
de: Folge uns auf YouTube
el: Ακολουθήστε μας στο YouTube
hr: Pratite nas na YouTubeu
is: Fylgjast með okkur á YouTube
pt: Siga-nos no YouTube
sv: Följ oss på YouTube

source: Germany
da: Tyskland
de: Deutschland
el: Γερμανία
hr: Njemačka
is: Þýskaland
pt: Alemanha
sv: Tyskland

source: Hello World!
da: Hello Verden!
de: Hallo Welt!
el: Γεια σου Κόσμε!
pt: Olá mundo!
sv: Hej Världen!

source: ID
el: Ταυτότητα
hr: Identifikacijski broj
is: Auðkenni

source: Ireland
da: Irland
de: Irland
el: Ιρλανδία
hr: Irska
is: Írland
pt: Irlanda
sv: Irland

source: Italy
da: Italien
de: Italien
el: Ιταλία
hr: Italija
is: Ítalía
pt: Itália
sv: Italien

source: JSON Url:
el: JSON Διεύθυνση:
pt: Url JSON:

source: Slovakia
da: Slovakiet
de: Slowakei
el: Σλοβακία
hr: Slovačka
is: Slóvakía
pt: Eslováquia
sv: Slovakien

source: Slovenia
da: Slovenien
de: Slowenien
el: Σλοβενία
hr: Slovenija
is: Slóvenía
pt: Eslovênia
sv: Slovenien

source: Source
da: Kilde
de: Quelle
el: Πηγή
hr: Izvor
is: Uppruni
sv: Källa

source: Status
el: Κατάσταση

source: Sweden
da: Sverige
de: Schweden
el: Σουηδία
hr: Švedska
is: Svíþjóð
pt: SUÉCIA
sv: Sverige

source: external link
da: eksternt link
de: externer Link
el: εξωτερικός σύνδεσμος
hr: vanjska poveznica
is: ytri hlekkur
pt: link externo
sv: extern länk

source: - [Media: ${media}]
de: - [Medium: ${media}]
hr: - [Mediji: ${media}]
is: - [Miðill: ${media}]

source: CMS login
de: Login zum Redaktionssystem
hr: CMS prijava
is: CMS innskráning
pt: CMS de login
sv: CMS Logga in

source: SPARQL Endpoint:
de: SPARQL-Endpunkt:
pt: Endpoint SPARQL:

source: Tooltips
de: Tooltipps
pt: Janelas informativas

source: image_icon
de: Bild_symbol

source: image_large
de: Bild_groß

source: image_listing
de: Bild_Liste

source: image_mini
de: Bild_mini

source: image_preview
de: Bild_Vorschaui

source: image_thumb
de: Bild_Thumb

source: image_tile
de: Bild_Fliese

source: portlet_relatedthemes.pt
de: portlet_verwandtethemen.pt

source: portlet_themes.pt
de: portlet_themen.pt

source: Accordion view
da: Harmonika udsigt
pt: Vista Acordeão

source: Album view
da: Albumvisning
pt: Ver álbum

source: By location
da: Ved placering
pt: Por localidade

source: Configure exhibit
da: Konfigurer udstille
pt: Configurar exibem

source: Folder overview
da: Folder overblik
pt: Resumo pasta

source: Listing
pt: Listagem

source: Media Type:
da: Medietype:
pt: Tipos de mídia

source: My playlist
da: Min afspilningsliste
pt: Minha lista de reprodução

source: Personal tools
da: Personlige værktøjer
pt: Ferramentas pessoais

source: Summary view
da: Visningen Oversigt
pt: Exibir sumário

source: Tabs view
da: Fanenavigation
pt: Tabs vista

source: Which steps will bring us forward on the road to a Green economy?
da: Hvilke skridt vil bringe os fremad på vejen til en grøn økonomi?
pt: Que passos nos levará para a frente na estrada para uma economia verde?

source: Advanced search for content
da: Avanceret søgning efter indhold

source: Any Author
da: Enhver Forfatter

source: Creation Date
da: Oprettelsesdato

source: Data download
da: Dataoverførsel

source: Description
da: Beskrivelse:

source: Display options
da: Vis optioner

source: EEA Central fax
da: EEA's hovedfax

source: EEA Switchboard
da: EEA's omstillingsbord

source: Ever
da: Nogensinde ...

source: For a simple text search, enter your search term here. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong>. The text in this field will be matched with items' contents, title and description.
da: For en simpel tekst søgning, skal du indtaste dit søgeord her. Flere ord kan findes ved at kombinere dem med <strong> OG </ strong> og <strong> OR </ strong>. Teksten i dette felt vil blive matchet med indhold, titel og beskrivelse.

source: Front page
da: Forside

source: Green tip icon
da: Grøn tip ikon

source: Item type
da: Emnetype

source: Last log-in
da: Sidste log-in

source: Last month
da: Sidste måned

source: Last week
da: i sidste uge.

source: LiveSearch &hellip;
da: Sgning ...

source: Match all
da: Match alle

source: Match any
da: Match enhver

source: Modification Date
da: Ændring Dato

source: More search options
da: Flere søgemuligheder

source: New items since
da: Nye poster siden

source: No matching results found.
da: Ingen matchende resultater fundet.

source: Relevance
da: Relevans

source: Results per page
da: Resultater per side

source: Return items added since you were last logged on, the last week, etc.
da: Retur elementer tilføjet, siden du sidst var logget på, den sidste uge, osv.

source: Return items created by a particular person.
da: Viser indholdsobjekter oprettet af en bestemt person.

source: Return items matching some or all of these tags. Multiple words may be found by pressing <strong>Ctrl</strong> (or <strong>Apple</strong> key on Mac) while clicking the keywords.
da: Søger i indholdsobjekter der nogle eller alle af disse tags. Flere ord kan findes ved at trykke på <strong> Ctrl </ strong> (eller <strong> Apple </ strong>-tasten på Mac), mens du klikker på søgeord.

source: Return items matching this description. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong>.
da: Søger i indholdsobjekter denne beskrivelse. Flere ord kan findes ved at kombinere dem med <strong> OG </ strong> og <strong> OR </ strong>.

source: Return items matching this title.
da: Søger i titel.

source: Return items of a specific type.
da: Returnere varer af en bestemt type.

source: Review status
da: Gennemgå status

source: Search text
da: Søg tekst

source: Select All/None
da: Vælg alle / Ingen

source: Show all items
da: Vis alle emner

source: Sort results
da: Sortér resultater

source: Sort the Search Results based on the selected criterion
da: Sorter Søgeresultater baseret på det valgte kriterium

source: The number of results that is displayed on one page.
da: Antallet af resultater, der vises på en side.

source: This search form enables you to find content on the site by specifying one or more search terms. <br /> Remember that you can use the quick search anytime, it's normally good enough, this search form is just if you want to be more specific.
da: Denne søgning giver dig mulighed for at finde indhold på sitet ved at angive et eller flere søgeord. <br /> Husk, at du kan bruge hurtig søgning når som helst, er det normalt godt nok, denne søgning form er bare, hvis du ønsker at være mere specifik.

source: This search form is disabled
da: Denne søgning form er deaktiveret

source: Yesterday
da: I går

source: You may search for items based on their review state. If you wish to constrain results to items in certain states, select them from this list.
da: Du kan søge efter emner på basis af deres gennemgang tilstand. Hvis du ønsker at begrænse resultaterne til emner i visse stater, vælge dem fra denne liste.

source: ${sign-up} to receive our reports (print and/or electronic) and quarterly e-newsletter.
is: ${sign-up} til þess að fá skýrslur frá okkur (á prentuðu og/eða rafrænu formi) og ársfjórðungslegt e-fréttabréf.

source: Activity lists
hr: Popisi aktivnosti
is: Listar yfir starfsemi

source: Air pollution by ozone
is: Loftmengun af ósóni

source: Albanian
is: Albanska

source: Answer policy questions
hr: Odgovorite na pitanja o politikama
is: Svara stefnuspurningum

source: Answered by indicators
hr: Odgovor daju pokazatelji
is: Svarað af vísum

source: Arabic
is: Arabíska

source: Article
hr: Članak
is: Grein

source: Assessments supported
hr: Podržane procjene
is: Stuðningur við mat

source: Available topics
is: Laus efni

source: Based on data
hr: Temeljeno na podacima
is: Byggt á gögnum

source: Based on linked open data
hr: Temeljeno na povezanim otvorenim podacima
is: Byggt á opinberum tengdum gögnum

source: Bosnian
is: Bosníska

source: Briefing
is: Samantekt

source: Brochure
is: Bæklingur

source: Chinese
is: Kínverska

source: Climate impacts and trends
is: Loftslagsáhrif og þróun

source: Content activity
hr: Aktivnost vezana za sadržaj
is: Innihald starfsemi

source: Corporate document
is: Fyrirtækjaskjal

source: Croatian
is: Króatíska

source: Data
hr: Podaci
is: Gögn

source: Data references
hr: Podatkovne reference
is: Gagnatilvísanir

source: Data references used
hr: Korištene podatkovne reference
is: Tilvísunargögn notuð

source: Data used
hr: Korišteni podaci
is: Gögn notuð

source: Derived dataset
hr: Izvedena skupina podataka
is: Afleitt gagnasett

source: EEA Management plan code.
hr: Šifra plana upravljanja EEA.
is: Kóði fyrir stjórnunaráætlun EEA

source: EEA Report
is: EEA skýrsla

source: EMEP/EEA Emission Inventory Guidebook
is: Leiðarvísir EMEP/EEA um útstreymi

source: EU Greenhouse Gas Inventory
is: Skrá ESB um gróðurhúsalofttegundir

source: EU LRTAP Convention Emission Inventory
is: LRTAP samningur ESB um útstreymi

source: Eionet priority data flows
is: Eionet forgangsgagnaflæði

source: Emissions Trading Directive
is: Tilskipun um losunarviðskipti

source: Enable Subfolder Listing
hr: Omogući popis podmapa
is: Virkja skráningu í undirmöppu

source: Energy and environment
is: Orka og umhverfi

source: Figures produced
hr: Izvedene brojke
is: Gerðar tölur

source: Figures supporting this
hr: Brojke koje ovo dokazuju
is: Tölur sem styðja þetta

source: Figures used
hr: Korištene brojke
is: Notaðar tölur

source: Filter by publishing date
hr: Filtriraj prema datumu objave
is: Sía eftir útgáfudegi

source: For a better experience using this site please upgrade to a modern browser.
hr: Za kvalitetnije iskustvo pri praćenju ove stranice, molimo nadogradite modernim preglednikom.
is: Til þess að njóta þessarar síðu betur skaltu uppfæra í nýrri vafra.

source: Frequency: 3-4 emails / month.
is: Tíðni: 3-4 tölvupóstar á mánuði.

source: Graph
hr: Grafički prikaz
is: Graf

source: Greenhouse gas emission trends and projections
is: Þróun og spá fyrir losun gróðurhúsalofttegunda

source: Human verification: leave empty
is: Mannleg sannreyning: skiljið eftir tómt

source: Indicators using this data
hr: Pokazatelji koji koriste navedene podatke
is: Vísar sem nota þessi gögn

source: Interactive data
hr: Interaktivni podaci
is: Gagnvirk gögn

source: Interactive map
hr: Interaktivna karta
is: Gagnvirkt kort

source: Interactive maps produced
hr: Izvedene interaktivne karte
is: Gagnvirk kort mynduð

source: Internet Explorer is not recommended for the CMS area.
hr: Internet Explorer se ne preporučuje za područje CMS-a.
is: Ekki er mælt með Internet Explorer fyrir CMS svæðið.

source: Irish Gaelic
is: Írsk gelíska

source: Macedonian
is: Makedónska

source: Map
hr: Mapa
is: Kort

source: Mediterranean environment
is: Miðjarðarhafsumhverfi

source: NEC directive status
is: Staða NEC tilskipunar

source: News about this publication
hr: Novosti o ovoj publikaciji
is: Fréttir um þetta rit

source: Notifications
is: Tilkynningar

source: Pan-European state of the environment reports
is: Samevrópsk staða á umhverfisskýrslum

source: Pause/Play slideshow
hr: Pauza/Prikaži dijaprojekciju
is: Gera hlé á/spila myndsýningu

source: Produced figures
hr: Izvedene cifre
is: Gerðar tölur

source: Product type
hr: Vrsta proizvoda
is: Vörugerð

source: Publication series
is: Útgáfuröð

source: Published on
is: Gefið út hinn

source: Publishing date
hr: Datum objave
is: Útgáfudagur

source: Quality of bathing water
is: Gæði baðvatns

source: Recurrent publications
is: Síútgáfa

source: Related data
hr: Povezani podaci
is: Tengd gögn

source: Related data visualisations
hr: Povezane vizualizacije podataka
is: Tengd gagnabirting

source: Related datasets
hr: Povezane skupine podataka
is: Tengd gagnasett

source: Related figures
hr: Povezane cifre
is: Tengdar tölur

source: Related interactive maps
hr: Povezane interaktivne mape
is: Tengd gagnvirk kort

source: Related maps
hr: Povezane mape
is: Tengd kort

source: Related news and articles
hr: Povezane vijesti i članci
is: Tengdar fréttir og greinar

source: Related publications
hr: Povezane objave
is: Tengd rit

source: Related video
hr: Povezani videozapisi
is: Tengd myndbönd

source: Relevant policy documents
hr: Relevantni dokumenti politika
is: Viðeigandi stefnuskjöl

source: Russian
is: Rússneska

source: Search on title / abstract
is: Leita í titli / ágripi

source: Select an item below to inherit faceted navigation configuration
hr: Odaberi jednu od niže navedenih stavaka za preuzimanje višeslojne navigacijske konfiguracije
is: Veljið hlut að neðan til að fá liðskiptar stillingar fyrir vöfrum

source: Sender_From_Address
hr: Pošiljatelj_s_adrese
is: Sendandi_frá_póstfangi

source: Serbian
is: Serbneska

source: Share on Facebook
hr: Podijeli na Facebooku
is: Deila á Facebook

source: Share on Google+
hr: Podijeli na Google+
is: Deila á Google+

source: Share on Twitter
hr: Podijeli na Twitteru
is: Deila á Twitter

source: Sign up
is: Nýskráning

source: Signals
is: Merki

source: Similar interactive maps
hr: Slične interaktivne mape
is: Svipuð gagnvirk kort

source: Sort by:
hr: Razvrstaj po:
is: Raða eftir:

source: State of the environment reports
is: Staða umhverfisskýrslnanna

source: Strongly related indicators
hr: Snažno povezani pokazatelji
is: Mjög tengdir vísar

source: SubfolderListing disabled
hr: Onemogućen popis podmapa
is: Skráning í undirmöppu óvirkjuð

source: SubfolderListing enabled
hr: Omogućen popis podmapa
is: Skráning í undirmöppu virkjuð

source: Subscriptions
is: Áskriftir

source: Supporting figures
hr: Potporne brojke
is: Tölur til stuðnings

source: TERM reports
is: TERM skýrslur

source: Technical report
is: Tækniskýrslur

source: The EEA Web CMS works best with following browsers:
hr: Web CMS sustav EEA najkompatibilniji je sa sljedećim pretraživačima:
is: Vef-CMS EES virkar best með eftirfarandi vöfrum

source: Title starts with
is: Titiill byrjar á

source: Used in indicators
hr: Upotrijebljeno u pokazateljima
is: Notað í vísum

source: Used in publications
hr: Upotrijebljeno u publikacijama
is: Notað í útgefnu efni

source: Video File
hr: Video datoteka
is: Myndbandsskrá

source: Visualisations of this data
hr: Vizualizacije ovih podataka
is: Birting þessara gagna

source: Visualisations produced
hr: Izvedene vizualizacije
is: Birtingarháttur

source: Visualisations used
hr: Korištene vizualizacije
is: Birtingarháttur notaður

source: You are using an outdated browser
hr: Koristite zastarjeli preglednik
is: Þú ert að nota úreltan vafra

source: copyright-address1
is: Kongens Nytorv 6

source: copyright-address2
is: 1050 Kaupmannahöfn K

source: copyright-email
is: Vefur:eea.europa.eu

source: copyright-enquiries
is: Fyrirspurnir:eea.europa.eu/enquiries

source: copyright-fax
is: Símbréf: +45 33 36 71 99

source: copyright-legal-description
is: Innihald þessa rits endurspeglar ekki endilega opinbera skoðun framkvæmdastjórnar Evrópusambandsins eða annarra stofnana Evrópusambandsins. Hvorki Umhverfisstofnun Evrópu eða einstaklingar eða fyrirtæki á vegum stofnunarinnar bera ábyrgð á notkun upplýsinga í þessari skýrslu.

source: copyright-legal-name
is: Lagalegir fyrirvarar

source: copyright-notice-desc1
is: Fjölritun er heimil ef heimildar er getið nema annað sé tekið fram.

source: copyright-notice-desc2
is: Upplýsingar um Evrópusambandið má finna á Netinu. Hægt er að finna þær á Evrópumiðlaranum (www.europa.eu)

source: copyright-notice-desc3
is: Lúxemborg: Útgáfuskrifstofa Evrópusambandsins, ${copyright-notice-year}

source: copyright-notice-eea
is: © Umhverfisstofnun Evrópu, ${copyright-notice-year}

source: copyright-notice-name
is: Fyrirvarar um höfundarrétt

source: copyright-phone
is: Sími: + 45 33 36 71 00

source: cover-design
is: Hönnun forsíðu: EEA

source: cover-layout
is: Útlit: EEA

source: cover-photo
is: Forsíðumynd: © ${copyright-name}

source: eea_address
is: Kóngsins nýjatorgi 6<br /> 1050 Kaupmannahöfn K<br /> Danmörku

source: items
hr: stavke
is: atriði

source: label_log_in
is: Innskráning

source: next
hr: dalje
is: næsta

source: previous
hr: prethodno
is: fyrri
