Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Inherit faceted navigation configuration from:
da: Nedarv facetteret navigation konfiguration fra:
de: Konfiguration für facettierte Navigation übernehmen von:
el: Κληρονόμησε ρυθμίσεις πολύπλευρης πλοήγησης από:
hr: Preuzmi višeslojnu navigacijsku konfiguraciju od:
is: Sækja hliðrænar leiðsögustillingar frá:
lt: Paveldėti aspektų apimantį navigacijos konfigūraciją iš:
pt: Herdar configuração de navegação facetada de:
sv: Ärv mångfacetterad navigation konfiguration från:

source: Inland, Coastal and Marine waters (ICM)
de: Binnen-, Küsten- und Meeresgewässer (BKM)
el: Εσωτερικά, παράκτια και θαλάσσια ύδατα (ΜΠΕ)
hr: Kopnene, obalne i morske vode (ICM)
is: Vötn, haf og strendur
lt: Vidaus vandenų, pakrantės ir jūrų vandenys (TCM)
pt: Águas interiores, costeiras e marinhas (ICM)
sv: Sjöar, kustvatten och havsvatten (ICM)

source: Insert publication keywords to search for
da: Indsæt offentliggørelse søgeord for at søge efter
de: Stichwörter zur gesuchten Publikation eingeben
el: Εισάγετε λέξεις-κλειδιά για τη δημοσίευση για να αναζητήσετε
lt: Įdėkite leidinį raktinius žodžius
pt: Insira palavras-chave para pesquisar publicação
sv: Sätt publicering nyckelord för att hitta

source: Instructions for Europass CV
da: Vejledning til Europass CV
de: Anleitung zum Europass Lebenslauf
el: Οδηγίες για το βιογραφικό σημείωμα Europass
hr: Upute za Europassov životopis
is: Leiðbeiningar fyrir Europass ferilskrá
lt: Europass CV instrukcijos
pt: Instruções para Europass CV
sv: Anvisningar för Europass CV

source: Instructions on how to contribute to and use this resource.
da: Instruktioner om hvordan man kan bidrage til og bruge denne ressource.
de: Anleitung zur Mitwirkung an und Nutzung dieser Ressource.
el: Οδηγίες για το πώς να συμβάλλουν και να χρησιμοποιήσουν αυτόν τον πόρο.
hr: Upute za doprinos i korištenje ovoga izvora.
is: Leiðbeiningar um hvernig eigi að leggja af mörkunum til og nota þetta úrræði.
lt: Instrukcijos, kaip prisidėti prie ir naudoti šiuos išteklius.
pt: Instruções sobre como contribuir e usar este recurso.
sv: Instruktioner om hur man bidrar till och använda denna resurs.

source: Interactive data viewer
de: Interaktive Daten Visualisierung
el: Διαδραστικός θεατής δεδομένων
lt: Interaktyvus duomenys žiūrovas
pt: Interativo dados visualizador

source: Interactive data viewers
da: Interaktive data seere
de: Interaktive Daten Visualisierung
el: Διαδραστικοί θεατές δεδομένων
hr: Interaktivni preglednici podataka
is: Skoðendur gagnvirkra gagna
lt: Interaktyvūs duomenys žiūrovai
pt: Visualizadores de dados interativos
sv: Interaktiva datagranskare

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
da: Interesserede ansøgere skal ansøge ved at udfylde ansøgningsskemaet nedenfor. Til ansøgningsskemaet skal vedlægges:
de: Interessierte Bewerber müssen zur Bewerbung das folgende Antragsformulars ausfüllen. Dem Anmeldeformular sind beizufügen:
el: Οι ενδιαφερόμενοι υποψήφιοι πρέπει να υποβάλλουν αίτηση συμπληρώνοντας το παρακάτω έντυπο. Στο έντυπο της αίτησης πρέπει να επισυνάπτονται:
hr: Zainteresirani kandidati moraju se prijaviti ispunjavajući niže navedeni prijavni obrazac. Prijavnom obrascu potrebno je priložiti:
is: Áhugasamir umsækjendur þurfa að sækja um með því að fylla út umsóknareyðublaðið að neðan. Við umsóknareyðublaðið þarf að festa:
lt: Suinteresuoti kandidatai turi užpildyti paraiškos formoje žemiau. Prie paraiškos turi būti pridėta:
pt: Os candidatos interessados ​​devem solicitar, preenchendo o formulário abaixo. Para o formulário de inscrição devem ser anexados:
sv: Intresserade sökande måste ansöka genom att fylla i ansökningsformuläret nedan. Till ansökan ska bifogas:

source: Interface
de: Schnittstelle
el: Interface/ επιφάνεια επικοινωνίας/ διεπαφή
lt: Interfeisas

source: International cooperation
de: Internationale Zusammenarbeit
el: Διεθνής συνεργασία
hr: Međunarodna suradnja
is: Alþjóðleg samvinna
lt: Tarptautinis bendradarbiavimas
pt: A cooperação internacional
sv: Internationellt samarbete

source: Invalid translation
de: Ungültige Übersetzung
el: Άκυρα μετάφραση
hr: Prijevod nije valjan
is: Ógild þýðing
lt: Neteisingas vertimas
pt: Tradução inválido
sv: Ogiltig översättning

source: Invalidate
da: Ugyldig
de: Ungültig machen
el: Ακύρωσε
hr: Poništi
is: Ógilda
lt: Pripažinti negaliojančiu
pt: Invalidar
sv: Ogiltiggör

source: Invalidate cache
da: Ugyldig cache
de: Cache invalidieren
el: Ακύρωσε cache
lt: Netekti talpyklą
pt: Invalidate de cache
sv: Ogiltiggör cache

source: Invalidate cache for current page
da: Ugyldig cache for aktuelle side
de: Cache für die aktuelle Seite invalidieren
el: Ακυρώσε το cache για την τρέχουσα σελίδα
hr: Poništi međuspremnik za trenutačnu stranicu
is: Ógilda skyndiminni fyrir þessa síðu
lt: Netekti talpyklą dabartinio puslapio
pt: Invalidar cache para página atual
sv: Ogiltigförklarar cache för aktuell sida

source: Invalidate cache for current page and all subpages
da: Ugyldig cache til aktuelle side og alle undersider
de: Cache für die aktuelle Seite und alle Unterseiten invalidieren
el: Ακύρωσε το cache για την τρέχουσα σελίδα και όλες τις δευτερεύουσες σελίδες
hr: Poništi međuspremnik za trenutačnu stranicu i sve podstranice
is: Ógilda skyndiminni fyrir þessa síðu og allar undirsíður
lt: Netekti dabartinio puslapio talpyklą ir visų podstron
pt: Invalidar cache para página atual e todas as subpáginas
sv: Ogiltigförklarar cache för aktuell sida och alla undersidor

source: Is this publication for sale?
da: Er denne publikation til salg?
de: Kann man diese Publikation kaufen?
el: Διατίθεται η δημοσίευση προς πώληση;
hr: Je li ova publikacija na prodaju?
is: Er þetta rit til sölu?
lt: Ar tai parduoti skelbimas?
pt: É desta publicação para venda?
sv: Är denna publikation till salu?

source: Italian
de: Italienisch
el: Ιταλός
is: Ítalska
lt: italų
pt: Italiano
sv: Italienska

source: Job title
da: Stillingsbetegnelse
de: Stellenbezeichnung
el: Τίτλος θέσης
hr: Naziv radnog mjesta
is: Starfsheiti
lt: Pareigybių pavadinimai
pt: Nome do Cargo:
sv: Yrke

source: Jquerytools accordion
da: Jquerytools harmonika
de: Jquerytools Akkordeon
el: Jquerytools ακορντεόν
lt: Jquerytools akordeonas
pt: Acordeão Jquerytools
sv: Jquerytools dragspel

source: Jquerytools tabs
da: Jquerytools faner
de: Jquerytools Reiter
el: Jquerytools καρτέλες
lt: Jquerytools skirtukai
pt: Jquerytools guias
sv: Jquerytools flikar

source: Jquerytools tabs two rows title
da: Jquerytools flige to rækker titel
de: Jquerytools Reiter mit Titel über zwei Reihen
el: Jquerytools καρτέλες τίτλου με δύο σειρές
lt: Jquerytools skirtukų 2 eilutės pavadinimas
pt: Jquerytools guias duas linhas título
sv: Jquerytools flikar två rader rubricerade

source: Justification for indicator selection
da: Begrundelse for indikator valg
de: Begründung für die Indikator-Auswahl
el: Αιτιολόγηση για την επιλογή δεικτών
lt: Rodiklių parinkimo pagrindimas
pt: Justificação para a selecção de indicadores
sv: Motivering för indikator valet

source: Keep existing file
da: Behold eksisterende fil
de: Bestehende Datei behalten
el: Διατήρησε το υφιστάμενου αρχείου
hr: Zadrži postojeću datoteku
is: Halda núverandi skrá
lt: Išlaikyti esamą failą
pt: Manter arquivo existente
sv: Behåll befintlig fil

source: Key assessment
da: Key vurdering
de: Haupt-Beurteilung
el: Σημαντική αξιολόγηση
lt: Pagrindiniai vertinimo
pt: Avaliação chave
sv: Nyckel bedömning

source: Key facts and messages
da: Nøgletal og beskeder
de: Wichtige Fakten und Botschaften
el: Σημαντικά δεδομένα και μηνύματα
hr: Ključne činjenice i poruke
is: Helstu staðreyndir og skilaboð
lt: Pagrindiniai faktai ir pranešimai
pt: Principais fatos e mensagens
sv: Viktiga fakta och meddelanden

source: Key message
da: Key besked
de: Kernbotschaft:
el: Βασικό μήνυμα
hr: Ključna poruka
is: Meginskilaboð
lt: Tezė
pt: Mensagem Principal
sv: Huvudbudskapet

source: Key messages
da: Hovedbudskaberne
de: Schlüsselbotschaften
el: Βασικά μηνύματα
lt: Pagrindinės gairės
pt: Mensagens-chave
sv: Viktiga budskap

source: Key policy question
da: Centrale politiske spørgsmål
de: Wichtige politische Frage
el: Σημαντική ερώτηση πολιτικής
lt: Pagrindinis politikos klausimas
pt: Principal questão política
sv: Viktigaste frågan

source: Key policy question: ${title}
da: Centrale politiske spørgsmål: ${title}
de: Wichtige politische Frage: ${title}
el: Κύριο ερώτημα πολιτικής: ${title}
lt: Pagrindinis politikos klausimas: ${title}
pt: Principal questão política: ${title}
sv: Viktiga politiska frågor: ${title}

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
da: Kongens Nytorv 6, 1050, København K, Danmark.
de: Kongens Nytorv 6, 1050, Kopenhagen K, Dänemark.
el: Kongens Nytorv 6, 1050, Copenhagen K, Δανία.
is: Kongens Nytorv 6, 1050, Kaupmannahöfn K, Danmörku.
lt: Kongens Nytorv 6, 1050, Copenhagen K, Danija.
pt: Kongens Nytorv 6, 1050, Copenhagen K, Dinamarca.
sv: Kongens Nytorv 6, 1050, Köpenhamn K, Danmark.

source: Land use
da: Arealanvendelse
de: Flächennutzung
el: Χρήσεις γης
hr: Upotreba zemljišta
is: Landnotkun
lt: Žemės naudojimas
pt: Uso do solo
sv: Markanvändning

source: Last modified
da: Sidst ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση :
hr: Zadnja izmjena
is: Síðast breytt
lt: Paskutinį kartą keista
pt: Modificado pela última vez
sv: Senast ändrad

source: Last modified: ${modified-date}
da: Sidst ændret: ${modified-date}
de: Zuletzt geändert: ${modified-date}
el: Τελευταία ενημέρωση: ${modified-date}
lt: Paskutinį kartą atnaujinta: ${modified-date}
pt: Última modificação: {$ modificação data}
sv: Senast uppdaterad: ${modified-date}

source: Last name
da: Efternavn
de: Nachname
el: Επώνυμο
hr: Prezime
is: Eftirnafn
lt: Pavardė
pt: Apelido
sv: Efternamn

source: Last updated
da: Sidst opdateret
de: Zuletzt aktualisiert
el: Τελευταία ενημέρωση
hr: Posljednje ažuriranje
is: Síðast uppfært
lt: Paskutinį kartą atnaujinta
pt: Última atualização
sv: Senast uppdaterad

source: Last updated on:
da: Senest opdateret den:
de: Zuletzt aktualisiert am:
el: Τελευταία ενημέρωση στις:
hr: Posljednje ažuriranje dana:
is: Síðast uppfært hinn:
lt: Atnaujinta:
pt: Última actualização em:
sv: Senast uppdaterad:

source: Last upload:
da: Seneste upload:
de: Letzter Upload:
el: Τελευταία μεταφόρτωση:
lt: Paskutinis įkėlimas:
pt: Durar upload:
sv: Pågå upp:

source: Latest ${title}
da: Sidste ${title}
de: Neueste ${title}
el: Τελευταίες ${title}
hr: Najnoviji ${title}
is: Nýjasta ${title}
lt: Paskutiniai ${title}
pt: Último ${title}
sv: Senast ${title}

source: Latest FAQ
da: Sidste FAQ
de: Neueste FAQ
el: Πρόσφατες Συχνές Ερωτήσεις
hr: Najnovija često postavljana pitanja
is: Nýjustu algengu spurningarnar
lt: Paskutiniai DUK
pt: Última FAQ
sv: Senaste FAQ

source: Latest addition
da: Seneste udgivelse
de: Neueste Ergänzung
el: Πρόσφατες προσθήκες
hr: Najnoviji dodatak
is: Nýjasta viðbót
lt: Naujausi papildymai
pt: Últimas entradas
sv: Senaste tillägg

source: Latest publications
da: Nyeste publikationer
de: Neueste Veröffentlichungen
el: Πρόσφατες δημοσιεύσεις
hr: Najnovije publikacije
is: Nýjasta rit
lt: Naujausios publikacijos
pt: Últimas publicações
sv: Senaste publikationerna

source: Latest publications about Europe's environment published by EEA.
da: Nyeste publikationer om Europas miljø udgivet af EØS.
de: Neueste Veröffentlichungen der EUA über die Umwelt in Europa.
el: Πρόσφατες δημοσιεύσεις σχετικά με το περιβάλλον της Ευρώπης που δημοσιεύθηκε από τον ΕΟΠ.
hr: Najnovije publikacije o europskom okolišu koje je objavila EEA.
is: Nýjustu rit um umhverfi Evrópu gefin út af EEA.
lt: Naujausios publikacijos apie Europos aplinką paskelbtas EEE.
pt: Últimas publicações sobre ambiente na Europa, publicado pela AEA.
sv: Senaste publikationer om Europas miljö publicerad av EES.

source: Latvia
da: Letland
de: Lettland
el: Λετονία
hr: Latvija
is: Lettland
lt: Latvijoje
pt: Letônia
sv: Lettland

source: Latvian
de: Lettisch
el: Λετονός
is: Lettneska
lt: Latvijos
pt: Letão
sv: Lettiska

source: Legacy portlets
de: Vererbte Portlets
hr: Naslijeđeni portlet
lt: Legacy portletom
pt: Portlets do Legacy
sv: Etablerade portletar

source: Legal notice
da: Juridisk meddelelse
de: Rechtlicher Hinweis
el: Ανακοίνωση νομικού περιεχομένου
hr: Pravna napomena
is: Lagalegir fyrirvarar
lt: Teisinis pranešimas
pt: Legal Notices
sv: Juridiska bestämmelser

source: Liechtenstein
el: Λιχτενστάιν
hr: Lihtenštajn
lt: Lichtenšteinas

source: Link
el: Σύνδεσμος
lt: Nuoroda
sv: Länk

source: Link listing
da: Link liste
de: Link-Liste
el: Σύνδεσμος λίστα
hr: Popis poveznica
is: Upptalning hlekkja
lt: Nuoroda sąrašas
sv: Länk notering

source: Link management overview
da: Link management overblik
de: Link-Management-Übersicht
el: Επισκόπηση της διαχείρισης συνδέσμων
hr: Pregled upravljanja poveznicama
is: Yfirlit yfir hlekkjastjórnun
lt: Nuoroda valdymas apžvalga
pt: Visão geral de gerenciamento link
sv: Länkhanteraren översikt

source: Link to full assessment
da: Link til fuldstændig vurdering
de: Link zur umfassenden Beurteilung
el: Σύνδεση με πλήρη αξιολόγηση
hr: Poveznica na cjelovitu procjenu
is: Hlekkur á heildarmat
lt: Nuoroda į visą vertinimo
pt: Link para a avaliação completa
sv: Länk till fullständig bedömning

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
da: Link typer registreres automatisk på klientsiden af ​​en javascript (scanforlinks), som vil tilføre den nødvendige klasse-ikonet, før linket.
de: Link-Typen werden auf den Client-Seiten automatisch durch JavaScript (scanforlinks) erkannt, das das notwendige Symbol vor dem Link einfügt.
el: Οι τύποι συνδέσμων εντοπίζονται αυτόματα στην πλευρά του πελάτη από το javascript (scanforlinks), το οποίο θα προσθέσει την απαραίτητη κατηγορία εικονιδίου πριν από το σύνδεσμο.
hr: Vrste poveznica automatski se otkrivaju na strani klijenta pomoću javascripta (scanforlinks) koji ispred poveznice dodaje potrebnu vrstu ikone.
is: Hlekkjagerðir greinast sjálfkrafa með javascript hjá viðskiptavini (skannafyrirhlekki) og mun hún bæta við nauðsynlegri flokkunartáknmynd fyrir framan hlekkinn.
lt: Nuoroda tipai automatiškai aptikti kliento pusėje. JavaScript scanforlinks), kuris pridės būtiną klasės piktogramą prieš nuorodą.
pt: Tipos de ligação são detectados automaticamente no lado do cliente por um javascript (scanforlinks), que irá adicionar o ícone de classe necessário antes do link.
sv: Länktyper identifieras automatiskt på klienten med en javascript (scanforlinks) som kommer att lägga den nödvändiga klassen ikon innan länken.

source: Link types are automatically detected on client side by a javascript which will add the necessary class icon before the link. Here you see some examples:
da: Link typer registreres automatisk på klientsiden af ​​et javascript, som vil tilføre den nødvendige klasse-ikonet, før linket. Her ser du nogle eksempler:
de: Link-Typen werden auf den Client-Seiten automatisch durch JavaScript (scanforlinks) erkannt, das das notwendige Symbol vor dem Link einfügt. Hier einige Beispiele:
el: Οι τύποι συνδέσμων εντοπίζονται αυτόματα απο την πλευρά του πελάτη από το javascript που θα προσθέσει την απαραίτητη κατηγορία εικονιδίου πριν από το σύνδεσμο. Εδώ μπορείτε να δείτε μερικά παραδείγματα:
lt: Nuoroda tipai automatiškai aptikti kliento pusėje JavaScript, kuris pridės būtiną klasės piktogramą prieš nuorodą. Čia jūs matote kai kuriuos pavyzdžius:
pt: Tipos de ligação são detectados automaticamente no lado do cliente por um javascript que vai adicionar o ícone de classe necessário antes do link. Aqui você pode ver alguns exemplos:
sv: Länktyper identifieras automatiskt på klienten med en javascript som kommer att lägga den nödvändiga klassen ikon innan länken. Här ser du några exempel:

source: Link: ${link}
el: Σύνδεσμός: ${link}
lt: Nuoroda: ${link}
sv: Länk: ${link}

source: Link: ${specification}
el: Σύνδεσμος: ${specification}
lt: Nuoroda: ${specification}
sv: Länk: ${specification}

source: Linked Data query (SPARQL)
da: Sammenkædede data forespørgsel (SPARQL)
de: Verlinkte Datenabfrage (SPARQL)
el: Ερώτημα Linked Data (SPARQL)
lt: Susijęs su duomenų užklausos (SPARQL)
pt: Vinculado consulta de dados (SPARQL)
sv: Kopplat Data fråga (SPARQL)

source: Linked Open Data
da: Linkede åben data
de: Verlinkte Open Data
lt: Susiję Atviros duomenys
sv: Länkade öppen data

source: Links
da: Genveje
el: Σύνδεσμοι
hr: Poveznice
is: Hlekkir
lt: Saitai
sv: Länkar

source: Links in the state ...
da: Links i staten ...
de: Links im Status ...
el: Σύνδεσμοι σε κατάσταση ...
hr: Poveznice u stanju ...
is: Hlekkir í stöðunni ...
lt: Nuorodos į valstybės ...
pt: Links no estado ...
sv: Länkar i den statliga ...

source: List all relations that don't comply portal_relations schema
de: Alle Relationen auflisten, die nicht das portal_relations Schema erfüllen
el: Παραθέστε όλες τις σχέσεις που δεν συμβαδίζουν με το σχήμα portal_relations
hr: Navedite sve odnose koji nisu usklađeni sa shemom portal_relations
is: Sýna allar tengingar sem eru ekki í samræmi við portal_relations skemað
lt: Išvardinti visus ryšius, kurie neatitinka portalo_ryšio schemos

source: List of all icons available
da: Liste over alle ikoner tilgængelige
de: Liste aller verfügbaren Symbole
el: Κατάλογος όλων των διαθέσιμων εικόνων
hr: Popis svih dostupnih ikona
is: Listi yfir allar táknmyndir í boði
lt: Visų turimų ikonų sąrašas
pt: Lista de todos os ícones disponíveis
sv: Lista över alla ikoner som finns tillgängliga

source: List of bad relations
de: Liste der fehlerhaften Relationen
el: Κατάλογος κακών σχέσεων
hr: Popis loših odnosa
is: Listi yfir vond sambönd
lt: Išvardinti netinkamas ryšius

source: Listing not available
da: Notering ikke tilgængelig
de: Auflistung nicht verfügbar
el: Μη διαθέσιμη παράθεση καταλόγου
hr: Popis nije dostupan
is: Upptalning ekki í boði
lt: Sąrašas nėra.
pt: Listagem não disponível
sv: Placering inte tillgänglig

source: Lithuania
da: Litauen
de: Litauen
el: Λιθουανία
hr: Litva
is: Litháen
lt: Lietuva
pt: Lituânia
sv: Litauen

source: Lithuanian
de: Litauisch
el: Λιθουανός
is: Litháenska
lt: Lietuvos
pt: Litu

source: Loading...
da: Indlæser ...
de: Wird geladen ...
el: Φόρτωση...
hr: Učitavanje...
is: Sæki...
lt: Įkeliama...
pt: Carregando...
sv: Laddar...

source: Location
da: Beliggenhed
de: Speicherort
el: Τοποθεσία
lt: Vieta
pt: Local
sv: Plats

source: Locations
da: Steder
de: Speicherorte
el: Τοποθεσίες
hr: Lokacije
is: Staðsetningar
lt: Vietos
pt: Locais
sv: Platser

source: Log in
da: Log på
de: Anmelden
el: Σύνδεση
hr: Prijava
is: Innskrá
lt: Prisijungti
pt: Iniciar sessão
sv: Logga in

source: Log in to add comments
da: Log ind for at tilføje kommentarer
de: Melden Sie sich an, um Kommentare hinzuzufügen
el: Συνδεθείτε για να προσθέσετε σχόλια
hr: Prijava u svrhu komentiranja
is: Innskrá til þess að bæta við athugasemdum
lt: Prisijunkite, jei norite pridėti komentarus
pt: Entrar para adicionar comentários
sv: Logga in för att lägga till kommentarer

source: Login Name
da: Login Navn
de: Anmeldename
el: Σύνδεση Όνομα
hr: Ime za prijavu
is: Innskráningarnafn
lt: Įėjimas Vardas
pt: Login
sv: Inloggningsnamn

source: Login at:
da: Log ind på:
de: Anmeldung:
el: Σύνδεση στο:
lt: Prisijungimas prie:
pt: Entrar em:
sv: Logga in på:

source: Login failed
da: Login mislykkedes
de: Fehler bei der Anmeldung
el: Η σύνδεση απέτυχε
hr: Prijava nije uspjela
is: Innskráning mistókst
lt: Prisijungti nepavyko
pt: Falha ao fazer login.
sv: Inloggning misslyckades

source: Long term work
da: Langsigtet arbejde
de: Langfristige Arbeit
el: Μακροπρόθεσμες εργασίας
lt: Ilgalaikis darbas
pt: Trabalho de longo prazo
sv: Långsiktigt arbete

source: Look for compatible datasets in catalogue (e.g. visualization data, .tsv, .csv, SPARQL, etc)
da: Kig efter kompatible datasæt i kataloget (f.eks visualisering af data. TSV,. Csv, SPARQL, osv.)
de: Nach kompatiblen Datensätzen im Katalog (z. B. Visualisierung von Daten,. TSV,. Csv, SPARQL, etc.) suchen
el: Ψάξτε για συμβατά σύνολα δεδομένων σε κατάλογο (π.χ. οπτικοποίηση δεδομένων, .tsv, .csv, SPARQL, κλπ.)
lt: Ieškokite suderinamų duomenų rinkinių katalogo (pvz., vizualizavimo duomenis, TSV, csv SPARQL, kt.)
pt: Olhe para conjuntos de dados compatíveis no catálogo (visualização de dados, por exemplo,. Tsv. Csv, SPARQL, etc)
sv: Leta efter kompatibla datamängder i katalogen (t.ex. visualisering uppgifter. TSV. Csv, SPARQL, etc)

source: Lost Password
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε τον κωδικό σας
hr: Izgubljena lozinka
is: Tapað lykilorð
lt: Pamirštas slaptažodis
sv: Glömt lösenord

source: Luxembourg
de: Luxemburg
el: Λουξεμβούργο
hr: Luksemburg
is: Lúxemborg
lt: Liuksemburgas
pt: Luxemburgo
sv: Luxemburg

source: Main maps/graphs
da: De vigtigste kort / grafer
de: Haupt-Karten/-Grafiken
el: Κύριοι χάρτες / διαγράμματα
lt: Pagrindiniai žemėlapiai ir (arba) grafikai
pt: Principais mapas / gráficos
sv: Huvudsakliga kartor / diagram

source: Make fullscreen
da: Gør fullscreen
de: Vollbild aktivieren
el: μετατρέψτε σε πλήρη οθόνη
lt: Padaryti visą ekraną
pt: Faça fullscreen
sv: Gör fullscreen

source: Maltese
de: Maltesisch
el: Μαλτέζος
is: Maltneska
lt: Maltos
pt: Maltês
sv: Maltesiska

source: Manage Footer Portlets
da: Administrer Footer Portlets
de: Verwalten von Fußzeilen Portlets
el: Διαχείριση υποσέλιδων Portlets
hr: Upravljanje portletima u podnožju
is: Stjórna portletum síðufótar
lt: Valdymas Footer Portlety
pt: Gerenciar Portlets Rodapé
sv: Hantera Footer portletar

source: Manage footer portlets
da: Administrer footer portlets
de: Verwalten von Fußzeilen Portlets
el: Διαχείριση υποσέλιδων portlets
hr: Upravljanje portletima u podnožju
is: Stjórna portletum síðufótar
lt: Valdymas poraštės portlety
pt: Gerenciar portlets rodapé
sv: Hantera sidfot portletar

source: Map location
da: Kort placering
de: Ort auf der Karte
el: Χάρτης τοποθεσίας
lt: Vieta žemėlapyje
pt: Localização no mapa
sv: Kartpositionen

source: Maps and graphs
da: Kort og grafer
de: Karten und Grafiken
el: Χάρτες και διαγράμματα
lt: Žemėlapiai ir grafikai
pt: Mapas e gráficos
sv: Kartor och diagram

source: Media Centre is a virtual repository of multimedia files. It can be videos, interviews, maps, animations, images etc. The repository right now contains:
da: Media Center er en virtuel samling af multimediefiler. Det kan være videoer, interviews, kort, animationer, billeder osv. repository lige nu indeholder:
de: Das Medienzentrum ist eine virtuelle Ablage für Multimedia-Dateien. Dies können Videos, Interviews, Karten, Animationen sein, Bilder etc. sein. Die Ablage enthält derzeit:
el: Το Κέντρο Μέσων είναι μια εικονική αποθήκη αρχείων πολυμέσων. Μπορεί να είναι βίντεο, συνεντεύξεις, χάρτες, κινούμενα σχέδια, εικόνες κλπ. Η εν λόγω βιβλιοθήκη περιέχει αυτή τη στιγμή:
lt: Media centras yra virtuali multimedijos failų saugykloje. Tai gali būti filmai, interviu, žemėlapiai, animacija, paveikslėlius ir tt saugykloje dabar yra:
pt: Media Centre é um repositório virtual de arquivos multimídia. Pode ser vídeos, entrevistas, mapas, animações, imagens, etc O repositório agora contém:
sv: Media Center är en virtuell förråd av multimediafiler. Det kan vara filmer, intervjuer, kartor, animationer, bilder etc. arkivet just nu innehåller:
