Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Media Centre relies on plugins. Each plugin handles a set of media types and knows how to retrieve media files/data from the repository it handles. When Media Centre is asked for all videos that are available it will forward the question to all registered plugins and will then merge the results.
da: Media Center er afhængig af plugins. Hver plugin håndterer et sæt medietyper og forstår at hente mediefiler / data fra lageret den håndterer. Når Media Center bliver spurgt til alle videoer, der er tilgængeligt, vil det sende spørgsmålet til alle registrerede plugins og vil derefter fusionere resultaterne.
de: Das Medienzentrum benötigt Plugins. Jedes Plugin verwaltet eine Reihe von Medien-Typen und weiß, wie es Medien-Dateien/-Daten aus der jeweiligen Ablage abrufen kann. Wenn im Medienzentrum nach allen verfügbaren Videos gesucht wird, wird die Frage an alle registrierten Plugins weitergegeben und die Ergebnisse werden zusammengefügt.
el: Το Κέντρο Μέσων βασίζεται σε plugins. Κάθε plugin χειρίζεται μια σειρά από τύπους μέσων και ξέρει πώς να ανακτήσει τα αρχεία πολυμέσων / δεδομένων από το αποθετήριο που χειρίζεται. Όταν το Κέντρο Μέσων ρωτηθεί για όλα τα βίντεο που είναι διαθέσιμα θα διαβιβάσει την ερώτηση σε όλους τους εγγεγραμμένους plugins και στη συνέχεια θα συγχωνεύσει τα αποτελέσματα.
lt: Media centras priklauso įskiepių. Kiekvienas įskiepiai rankenos žiniasklaidos rūšių rinkinį, ir žino, kaip gauti medijos failus ir (arba) iš saugyklos, jis tvarko duomenis. Media centras paprašė visų video, kad ji bus perduoti klausimą visų registruotų plugins ir tada sujungti rezultatus.
pt: Centro de Mídia conta com plugins. Cada plugin lida com um conjunto de tipos de mídia e sabe como recuperar arquivos de mídia / dados do repositório ele manipula. Quando o Media Centre é solicitado para todos os vídeos que estão disponíveis, encaminhará a questão para todos os plugins registrados e em seguida, mesclar os resultados.
sv: Media Center bygger på plugins. Varje plugin hanterar en rad mediatyper och vet hur man hämtar mediafiler / data från förvaret hanterar. När Media Center begärs för alla videor som finns tillgängliga kommer vidarebefordra frågan till alla registrerade plugins och sedan slå ihop resultaten.

source: Media type
da: Medietype
de: Medientyp
el: Τύπος Μέσου
lt: Laikmenos tipas
pt: Tipos de mídia
sv: Medietyp

source: Menu
de: Menü
el: Μενού
hr: Izbornik
is: Valmynd
lt: Meniu
sv: Meny

source: Message
da: Besked
de: Botschaft
el: Μήνυμα
hr: Poruka
is: Skilaboð
lt: Žinutė
pt: Mensagem
sv: Meddelande

source: Methodology
da: Metode
de: Methodik
el: Μεθοδολογία
lt: Metodologija
pt: Metodologia
sv: Metodologi

source: Methodology for gap filling
da: Metode til udfyldning
de: Methodik, um die Lücken zu füllen
el: Μεθοδολογία για την πλήρωση των κενών
lt: Atotrūkis pildymo metodika
pt: Metodologia para preenchimento
sv: Metodik för spaltfyllnad

source: Methodology for indicator calculation
da: Metode til indikatorberegningen
de: Methodik zur Indikator-Berechnung
el: Μεθοδολογία για τον υπολογισμό δεικτών
lt: Rodiklio skaičiavimo metodika
pt: Metodologia para cálculo de indicadores
sv: Metodik för indikatorn beräkning

source: Methodology references
da: Metode referencer
de: Methodik Referenzen
el: Αναφορές μεθοδολογίας
lt: Metodologija nuorodos
pt: Referências Metodologia
sv: Metodik referenser

source: Methodology uncertainty
da: Metode usikkerhed
de: Methodik Unsicherheit
el: Αβεβαιότητα μεθοδολογίας
lt: Metodologija neapibrėžtumas
pt: Metodologia incerteza
sv: Metod osäkerhet

source: Methodology:
da: Metode:
de: Methodik:
el: Μεθοδολογία:
lt: Metodika:
pt: Metodologia:
sv: Metodologi

source: Migrate
da: Overflyt
de: Migrieren
el: Μετεγκατάσταση
hr: Preseli
is: Flytja
lt: Migruoti
pt: Migrar
sv: Migrera

source: Migrate Data to ExternalDataSpec
da: Migrere data til ExternalDataSpec
de: Migration von Daten auf ExternalDataSpec
el: Μετεγκατάσταση δεδομένων για ExternalDataSpec
lt: Perkelti duomenis į ExternalDataSpec
pt: Migrar dados para ExternalDataSpec
sv: Migrera data till ExternalDataSpec

source: Migrate EEA Content-types: Image to Blob
da: Overflytning af EØS Content-type: Billede til Blob
de: Migrieren von EUA-Inhalts-Typen: Bild zu Blob
el: Μετεγκατάσταση τύπων περιεχόμενου ΕΟΠ : Από Εικόνα σε Blob
hr: Preseli EEA-ine vrste sadržaja: Slika na Blob
is: Flytja innihaldsgerðir EEA: Mynd til Blob
lt: Perkelti EEE Turinio tipų: Paveikslėlis prie Blob
pt: Migrar do EEE tipos de conteúdo: Imagem para Blob
sv: Migrera EES Content-typer: på bilden för att Blob

source: Missing fields
da: Manglende felter
de: Fehlende Felder
el: Πεδία που λείπουν
lt: Trūksta laukai
pt: Campos em falta
sv: Saknade fält

source: Mix links examples
da: Bland links eksempler
de: Link-Beispiele mischen
el: Αναμίξτε παραδείγματα συνδέσμων
hr: Pomiješaj primjere poveznica
is: Blanda hlekkjadæmum
lt: Sumaišykite nuorodos pavyzdžiai
pt: Misture ligações exemplos
sv: Blanda länkar exempel

source: Mobile
de: Mobiles Gerät
el: Κινητό
hr: Mobilni
is: Farsími
lt: Mobilus
pt: Móbile
sv: Mobiltelefon:

source: Modified
da: Modificeret
de: Geändert
el: Τροποποιημένο
hr: Promijenjeno
is: Breytt
lt: Modifikuota
pt: Modificado
sv: Ändrad

source: Montenegro
el: Μαυροβούνιο
hr: Crna Gora
is: Svartfjallaland
lt: Juodkalnija

source: Month events
da: Måned begivenheder
de: Veranstaltungen des Monats
el: Τα γεγονότα του μήνα
hr: Događanja u mjesecu
is: Mánaðarviðburðir
lt: Mėnesio renginiai
pt: Eventos do Mês
sv: Månad evenemang

source: More
da: Yderligere
de: Mehr
el: Περισσότερα
hr: Više
is: Meira
lt: Daugiau
pt: Mais
sv: Mera

source: More data viewers
da: Flere data seere
de: Mehr Daten-Visualisierer
el: Περισσότεροι θεατές δεδομένων (data viewers)
lt: Daugiau duomenų žiūrovai
pt: Mais visualizadores de dados
sv: Mer data tittare

source: More green tips
da: Flere grønne tips
de: Mehr grüne Tipps
el: Περισσότερες πράσινες συμβουλές
hr: Više zelenih savjeta
is: Fleiri græn ráð
lt: Daugiau žalios patarimai
pt: Mais dicas verdes
sv: Fler gröna tips

source: More information about this event&hellip;
da: Mere information om denne begivenhed ...
de: Mehr Informationen über diesen Termin ...
el: Περισσότερες πληροφορίες σχετικά με αυτό το συμβάν ...
hr: Više podataka o ovome događanju&hellip;
is: Meiri upplýsingar um þennan viðburð&hellip;
lt: Daugiau informacijos apie šį renginį ...
pt: Mais informações sobre este evento ...
sv: Mer information om denna händelse ...

source: More information about this indicator
da: Mere information om denne indikator
de: Mehr Informationen zu diesem Indikator
el: Περισσότερες πληροφορίες σχετικά με αυτό το δείκτη
lt: Daugiau informacijos apie šį rodiklį
pt: Mais informações sobre este indicador
sv: Mer information om denna indikator

source: More interactive data viewers
da: Mere interaktive data seere
de: Weitere interaktive Daten-Visualisierer
el: Περισσότεροι διαδραστικοί data viewers
lt: Daugiau interaktyvios duomenų žiūrovai
pt: Mais interativos visualizadores de dados
sv: Mer interaktiva datagranskare

source: More multimedia
da: Mere multimedie
de: Mehr Multimedia
el: Περισσότερα πολυμέσα
hr: Više multimedije
is: Meiri margmiðlun
lt: Daugiau multimedijos
pt: Mais multimídia
sv: Multimedia

source: More networks
de: Weitere Netzwerke
el: Περισσότερα δίκτυα
hr: Više mreža
is: Fleiri netkerfi
lt: Daugiau tinklai
pt: Mais redes
sv: Flera nät

source: More subscriptions are available at ${link}
da: Flere abonnementer er tilgængelige på ${link}
de: Weitere Abonnements sind erhältlich unter ${link}
el: Περισσότερες συνδρομές είναι διαθέσιμες στο ${link} σύνδεσμο
hr: Više pretplata dostupno je na ${link}
is: Fleiri áskriftir eru í boði á ${link}
lt: Daugiau prenumerata yra ${link}
pt: Mais inscrições estão disponíveis em ${link}
sv: Fler abonnemang finns på ${link}

source: More videos
da: Flere videoer
de: Mehr Videos
el: Περισσότερα βίντεο
lt: Daugiau vaizdo įrašų
pt: Mais vídeos
sv: Fler videoklipp

source: Most popular data and maps
da: Mest populære data og kort
de: Populärste Daten und Karten
el: Τα πιο δημοφιλή στοιχεία και χάρτες
hr: Najpopularniji podaci i mape
is: Vinsælustu gögnin og kortin
lt: Populiariausios duomenys ir žemėlapiai
pt: Os dados mais populares e mapas
sv: Mest populära data och kartor

source: Most popular datasets
da: Mest populære datasæt
de: Populärste Datensätze
el: Τα πιο δημοφιλή σύνολα δεδομένων
hr: Najpopularnije skupine podataka
is: Vinsælustu gagnasettin
lt: Dauguma populiarių duomenų rinkiniai
pt: Conjuntos de dados mais populares
sv: Mest populära datamängder

source: Move bottom
da: Flyt bunden
de: Ans Ende der Seite
el: Μετακίνησε το κάτω μέρος
hr: Na dno
is: Hreyfa botn
lt: Perkelti dugną
pt: Mover para o fundo
sv: Flytta botten

source: Move down
da: Flyt ned
de: Nach unten
el: Μετακίνηση προς τα κάτω
hr: Prema dolje
is: Hreyfa niður
lt: Perkelti žemyn
pt: Mover para baixo
sv: Flytta ned

source: Move top
da: Flyt top
de: An den Anfang der Seite
el: Μετακίνηση προς τα πάνω
hr: Na vrh
is: Hreyfa topp
lt: Perkelti viršų
pt: Mover para o topo
sv: Flytta övre

source: Move up
da: Flyt op
de: Nach oben
el: Μετακίνηση επάνω
hr: Prema gore
is: Hreyfa upp
lt: Perkelti aukštyn
pt: Mover para cima
sv: Flytta upp

source: Multimedia
da: Multimedier
el: Πολυμέσα
hr: Multimedija
is: Margmiðlun
lt: Įvairialypė informacija
pt: Multimédia

source: Multimedia highlights
da: Multimedia
el: Τα σημαντικότερα από τα πολυμέσα
hr: Multimedijski naglasci
is: Margmiðlunarhápunktar
lt: Multimedijos akcentai
pt: Destaques multimédia
sv: Multimedia höjdpunkter

source: NOT CHECKED
da: ikke kontrolleret
de: NICHT AKTIVIERT
el: ΔΕΝ ΕΛΕΓΧΘΗΚΕ
lt: Ne pažymėti
pt: não selecionado
sv: inte markerad

source: Name
da: Navn
el: Όνομα
lt: Vardas
pt: NOME
sv: Namn

source: National SOE reports
da: Nationale SOE rapporter
de: Nationale Umweltzustandsberichte
el: Εθνικές εκθέσεις Κατάσταση περιβάλλοντος
hr: Nacionalna izvješća SOE
is: Innlendar SOE skýrslur
lt: Nacionalinės SOE ataskaitos
pt: Os relatórios nacionais das estatais
sv: Nationella SOE rapporter

source: National and regional stories
da: Nationale og regionale historier
de: Nationale und regionale Geschichten
el: Οι εθνικές και περιφερειακές ιστορίες
hr: Nacionalne i regionalne priče
is: Innlendar og svæðisbundnar frásagnir
lt: Nacionalinės ir regionų istorijos
pt: Histórias nacionais e regionais
sv: Nationella och regionala historier

source: National and regional story
da: Nationale og regionale historie
de: Nationale und regionale Geschichte
el: Η εθνική και περιφερειακή ιστορία
hr: Nacionalna i regionalna priča
is: Innlend og svæðisbundin frásögn
lt: Nacionalinės ir regionų istorija
pt: História nacional e regional
sv: Nationella och regionala historien

source: Natural resources
da: Naturressourcer
de: Natürliche Ressourcen
el: Φυσικοί πόροι
hr: Prirodni resursi
is: Náttúrulegar auðlindir
lt: Gamtiniai ištekliai
pt: Recursos naturais
sv: Naturresurser

source: Nature protection and biodiversity
da: Naturbeskyttelse og biodiversitet
de: Naturschutz und biologische Vielfalt
el: Προστασία της φύσης και της βιοποικιλότητας
hr: Zaštita prirode i bioraznolikost
is: Náttúruvernd og líffræðileg fjölbreytni
lt: Gamtos apsauga ir biologinė įvairovė
pt: Protecção da natureza e da biodiversidade
sv: Naturskydd och biologisk mångfald

source: Navigation
el: Πλοήγηση
hr: Navigacija
is: Leiðsögn
lt: Naršymas
pt: Navegação
sv: Navigering

source: Navigation actions
da: Navigation handlinger
de: Navigation Aktionen
el: Ενέργειες πλοήγησης
hr: Radnje vezane za navigaciju
is: Leiðsöguaðgerðir
lt: Navigacija veiksmai
pt: Ações de navegação
sv: Navigerings åtgärder

source: Netherlands
da: Hollandsk
de: Niederlande
el: Ολλανδία
hr: Nizozemska
is: Holland
lt: Nyderlandai
pt: Holanda
sv: Nederländerna

source: Network of the Heads of Environment Protection Agencies (EPA network)
de: Netzwerk der Leiter der Umweltschutzbehörden (EPA-Netzwerk)
el: Δίκτυο των επικεφαλής των Υπηρεσιών Προστασίας Περιβάλλοντος (EPA network)
hr: Mreža ravnatelja Agencija za zaštitu okoliša (mreža EPA)
is: Samtök forstjóra umhverfisstofnana
lt: Aplinkos apsaugos agentūros (EPA tinklas) vadovų tinklas
pt: Rede de Chefes de Agências de Meio Ambiente (EPA Proteção de rede)
sv: Nätverket för cheferna för byråerna miljöskyddskrav (EPA nätverk)

source: Networks
de: Netzwerke
el: Δίκτυα
hr: Mreže
is: Samtök
lt: Tinklai
pt: Redes
sv: Nätverk

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
da: Nye ikoner eller opdateringer kan ske via mimetypes_registry i Plone CMS eller gennem EEADesign2006 produkt. Kontakt EØS webudvikling hold i denne sag.
de: Neue Icons oder Updates können über die mimetypes_registry im Plone CMS oder durch das EEADesign2006 Produkt durchgeführt werden. Kontaktieren Sie dazu das EUA-Web-Team.
el: Νέα εικονίδια ή ενημερώσεις μπορούν να γίνουν μέσω του καταλόγου mimetypes_registry στο Plone CMS ή μέσω του προϊόντος EEADesign2006. Στην περίπτωση αυτή επικοινωνήστε με την ομάδα ανάπτυξης ιστοσελίδων του ΕΟΠ .
hr: Nove ikone ili ažuriranja moguća su putem mimetypes_registry u Plone CMS-u ili pomoću proizvoda EEADesign2006 t. U ovome slučaju obratite se internetskom razvojnom timu EEA.
is: Nýjar táknmyndir eða uppfærslur má gera í gegnum mimetypes_registry í Plone CMS eða í gegn um vöruna EEADesign2006. Hafa samband við vefþróunarteymi EEA í þessu tilviki.
lt: Nauji piktogramas ar atnaujinimai gali būti padaryta per Plone CMS arba per EEADesign2006 produkto mimetypes_registry,,. Susisiekite su EAA interneto svetainės komanda šiuo atveju vystymuisi.
pt: Novos ícones ou atualizações podem ser feitas através do mimetypes_registry no CMS Plone ou através do produto EEADesign2006. Entre em contato com o EEE equipe de desenvolvimento web, neste caso.
sv: Nya ikoner eller uppdateringar kan göras via mimetypes_registry i Plone CMS eller genom EEADesign2006 produkten. Kontakta EES webbutvecklingsteamet i detta fall.

source: New user?
da: Ny bruger?
de: Neuer Nutzer?
el: Νέος χρήστης;
hr: Novi korisnik?
is: Nýr notandi?
lt: Naujas vartotojas?
pt: Novo usuário?
sv: Ny användare

source: Newly created ${type_name}
da: Nyoprettede ${type_name}
de: Neu erstellt ${type_name}
el: Πρόσφατα δημιουργήθηκε ${type_name}
lt: Naujai sukurta ${type_name}
pt: Recém-criada ${type_name}
sv: Nyligen skapad ${type_name}

source: Newly created work item
da: Nyoprettede arbejde element
de: Neu erstelltes Arbeitselement
el: Πρόσφατα δημιουργήθηκε στοιχείο εργασίας
lt: Naujai sukurtas darbas punktas
pt: Item de trabalho recém-criado
sv: Nybildade arbete objekt

source: News
de: Aktuelles
el: Ειδήσεις
hr: Novosti
is: Fréttir
lt: Naujienos
pt: Notícias
sv: Nyheter

source: News and articles
da: Nyheder og artikler
de: Aktuelles und Artikel
el: Νέα και άρθρα
hr: Novosti i članci
is: Fréttir og greinar
lt: Naujienos ir straipsniai
pt: Notícias e artigos
sv: Nyheter och artiklar

source: Next
da: Næste
de: Weiter
el: Επόμενο
lt: Kitas »
sv: Nästa

source: Next month
da: Næste måned
de: Nächsten Monat
el: Τον επόμενο μήνα
hr: Sljedeći mjesec
is: Næsti mánuður
lt: Kitas mėnuo
pt: Proximo mes
sv: Nästa månad

source: Next report deadline
da: Næste rapport deadline
de: Nächster Berichtstermin
el: Επόμενη προθεσμία υποβολής έκθεσης
hr: Novi rok za izvješće
is: Næsti tilkynningarfrestur
lt: Kitas pranešimas terminas
pt: Prazo próximo relatório
sv: Nästa rapport deadline

source: No context has been specified
da: Ingen sammenhæng er specificeret
de: es wurde kein Kontext angegeben
el: Δεν έχει προσδιοριστεί πλαίσιο
lt: Buvo nustatyta, Nr kontekstas
pt: No contexto foi especificado
sv: Inget sammanhang har specificerats

source: No datasets have been specified here.
da: Ingen datasæt er angivet her.
de: Es wurden keine Datensätze angegeben.
el: Δεν έχουν προσδιοριστεί σύνολα δεδομένων εδώ.
lt: Nėra duomenų rinkiniai buvo nurodyta čia.
pt: Não há conjuntos de dados foram especificados aqui.
sv: Inga datamängder har specificerats här.

source: No definition has been specified
da: Ingen definition er specificeret
de: Es wurde keine Definition angegeben
el: Δεν έχει προσδιοριστεί ορισμός
lt: Apibrėžimas buvo nurodyta
pt: Nenhuma definição foi especificado
sv: Ingen definition har specificerats

source: No further work description has been specified
da: Ingen yderligere arbejde beskrivelse er angivet
de: Es wurde eine weitere Arbeitsbeschreibung angegeben
el: Δεν έχει προσδιοριστεί καμία περαιτέρω περιγραφή εργασίας
lt: Nr toliau dirbti aprašymas buvo nurodyta
pt: Nenhuma descrição mais trabalho foi especificado
sv: Ingen ytterligare arbete beskrivning har angetts

source: No images found.
da: Ingen billeder fundet.
de: Keine Bilder gefunden
el: Δεν βρέθηκαν εικόνες.
hr: Nisu pronađene slike.
is: Engar myndir fundust.
lt: Vaizdų nerasta.
pt: Nenhuma imagem encontrada.
sv: Inga bilder hittades.

source: No media files of this kind yet.
da: Ingen mediefiler af denne art endnu.
de: Keine Medien-Dateien dieser Art bisher verfügbar.
el: Δεν υπάρχουν αρχεία πολυμέσων αυτού του είδους ακόμα.
hr: Još nema medijskih datoteka ove vrste.
is: Engar skrár af þessu tagi enn þá.
lt: Nėra tokio pobūdžio garso ir vaizdo failus dar nėra.
pt: Não há arquivos de mídia deste tipo ainda.
sv: Inga mediafiler av detta slag ännu.

source: No methodology for gap filling has been specified. Probably this info has been added together with indicator calculation.
da: Ingen metode til udfyldning af huller er blevet specificeret. Sandsynligvis denne info er blevet tilføjet sammen med indikatorberegningen.
de: Es wurde keine Methode zum Füllen der Lücken angegeben. Wahrscheinlich wurde diese Information mit der Indikator Berechnung zusammengeführt.
el: Δεν έχει προσδιοριστεί μεθοδολογία για την συμπλήρωση κενών . Πιθανώς αυτή η πληροφορία έχει προστεθεί μαζί με τον υπολογισμό του δείκτη.
lt: Jokio tarpelio pildymo metodika buvo nurodyta. Tikriausiai ši informacija buvo pridėta kartu su rodiklių skaičiavimo.
pt: Nenhuma metodologia para o preenchimento lacuna foi especificado. Provavelmente, esta informação foi adicionada juntamente com cálculo de indicadores.
sv: Ingen metod för spaltfyllnad har specificerats. Förmodligen denna information har lagts samman med indikator beräkning.

source: No methodology for indicator calculation has been specified
da: Ingen metode til indikatorberegningen er blevet angivet
de: Es wurde keine Methode zur Indikator Berechnung angegeben
el: Δεν έχει προσδιοριστεί μεθοδολογία για τον υπολογισμό του δείκτη
lt: Rodiklių skaičiavimo metodika buvo nurodyta
pt: Nenhuma metodologia para o cálculo do indicador foi especificado
sv: Ingen metod för indikatorn beräkningen har angetts

source: No methodology references available.
da: Ingen metode referencer til rådighed.
de: Keine Methodik Referenzen verfügbar.
el: Δεν είναι διαθέσιμες αναφοές στη μεθοδολογία.
lt: Metodika nuorodos nėra.
pt: Não há referências metodologia disponível.
sv: Inga metoder referenser finns.

source: No owners.
da: Ingen ejere.
de: Keine Eigentümer.
el: Δεν υπάρχουν ιδιοκτήτες.
lt: Nėra savininkai.
pt: Não há proprietários.
sv: Inga ägare.

source: No published assessments
da: Ingen offentliggjorte vurderinger
de: Keine veröffentlichten Beurteilungen
el: Δεν υπάρχουν δημοσιευμένες αξιολογήσεις
lt: Nėra paskelbtų vertinimai
pt: Não há avaliações publicadas
sv: Inga publicerade utvärderingar

source: No reference set. Click the add button to select.
da: Ingen henvisning indstillet. Klik på knappen Tilføj for at vælge.
de: Kein Referenz angegeben. Die Schaltfläche Hinzufügen klicken, um auszuwählen.
el: Δεν έχει τεθεί καμία αναφορά. Κάντε κλικ στο κουμπί Προσθήκη για να επιλέξετε.
lt: Nr nuoroda nustatyti. Spustelėkite Pridėti mygtuką, kad pasirinktumėte.
pt: Nenhuma referência definido. Clique no botão Adicionar para selecionar.
sv: Ingen referens inställd. Klicka på Lägg till knappen för att välja.

source: No reference set. Click the browse button to select.
da: Ingen henvisning indstillet. Klik på knappen Gennemse for at vælge.
de: Kein Referenz angegeben. Die Schaltfläche Durchsuchen klicken, um auszuwählen.
el: Δεν έχει τεθεί καμία αναφορά που. Κάντε κλικ στο κουμπί Αναζήτηση για να επιλέξετε.
hr: Bez skupine referenci. Za odabir pritisnite tipku za pretraživanje.
is: Ekkert tilvísunarsett. Smellið á vafrahnappinn til þess að velja.
lt: Nr nuoroda nustatyti. Spustelėkite naršymo mygtuką, kad pasirinktumėte.
pt: Nenhuma referência definido. Clique no botão Procurar para selecionar.
sv: Ingen referens inställd. Klicka på knappen Bläddra för att välja.

source: No related policy documents have been specified
da: Ingen relaterede politiske dokumenter er blevet angivet
de: Es wurden keine ähnlichen Dokumente zur Politik angegeben
el: Δεν έχουν προσδιοριστεί τα σχετικά έγγραφα πολιτικής που καθορίζεται
lt: Nėra susijusių politikos dokumentuose buvo nurodyta
pt: Não há documentos sobre políticas relacionadas foram especificadas
sv: Inga relaterade policydokument har angetts

source: No resource needs have been specified
da: Der ressourcebehov er blevet specificeret
de: Es wurden keine notwendigen Ressourcen angegeben
el: Δεν έχουν προσδιοριστεί ανάγκες πόρων
lt: Nėra išteklių poreikiai buvo nurodyta
pt: Não há necessidades de recursos foram especificadas
sv: Inga resursbehov har angetts

source: No results are available for this topic
da: Ingen resultater er tilgængelige for dette emne
de: Zu diesem Thema sind keine Ergebnisse verfügbar
el: Δεν υπάρχουν διαθέσιμα αποτελέσματα για αυτό το θέμα
hr: Za ovu temu nisu dostupni rezultati
is: Engar niðurstöður eru í boði fyrir þetta efni
lt: Rezultatų nėra prieinamas šia tema
pt: Não há resultados estão disponíveis para este tópico
sv: Inga resultat är tillgängliga för detta ämne

source: No results were found.
da: Ingen resultater blev fundet.
de: Keine Ergebnisse gefunden.
el: Δεν βρέθηκαν αποτελέσματα.
hr: Nisu pronađeni rezultati.
is: Engar niðurstöður fundust.
lt: Nerasta rezultatų.
pt: Não foram encontrados resultados.
sv: Ingen resultat erhölls.

source: No status has been specified
da: Ingen status er angivet
de: Es wurde kein Status angegeben
el: Δεν έχει προσδιοριστεί κατάσταση
lt: Buvo nustatyta, Nr. Statusas
pt: Nenhum status foi especificado
sv: Ingen status har specificerat

source: No tags currently selected.
da: Ingen tags er valgt i øjeblikket.
de: Aktuell sind keine Tags ausgewählt.
el: Δεν έχει επιλεγεί καμία ετικέττα .
hr: Trenutačno bez odabranih oznaka.
is: Engar merkingar eru valdar núna.
lt: Žymelių nėra pasirinktas.
pt: Nenhum Tag selecionado.
sv: Inga taggar valda för tillfället.

source: No targets have been specified
da: Ingen mål er blevet specificeret
de: Es wurden keine Ziele wurden festgelegt
el: Δεν έχουνπροσδιοριστεί στόχοι
lt: Tikslai buvo nurodyta
pt: Não alvos foram especificadas
sv: Inga mål har specificerats

source: No uncertainty has been specified
da: Ingen usikkerhed er specificeret
de: Es wurde keine Unsicherheit angegeben
el: Δεν έχει προσδιοριστεί καμία αβεβαιότητα
lt: Buvo nustatyta, jokių abejonių
pt: Não foi especificado incerteza
sv: Ingen osäkerhet har specificerats

source: No units have been specified
da: Ingen enheder er blevet specificeret
de: Es wurden keine Einheiten angegeben
el: Δεν έχουν οριστεί συγκεκριμένες μονάδες
lt: Vienetai buvo nurodyta
pt: Não existem unidades foram especificados
sv: Inga enheter har angivits

source: No.
da: Nr.
de: Nein.
el: Αριθμός
lt: Nr.
pt: Não.

source: Noise
da: Støj
de: Lärm
el: Θόρυβος
hr: Buka
is: Hávaði
lt: Triukšmas
pt: Ruído
sv: Buller

source: Normal
el: Κανονικός
hr: Normalno
is: Venjulegt
lt: Normalus

source: Norway
da: Norge
de: Norwegen
el: Νορβηγία
hr: Norveška
is: Noregur
lt: Norvegija
pt: Noruega
sv: Norge
