Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Promotions
da: · Forfremmelser
el: Προαγωγές
hr: Promocije
is: Kynningar
lt: Akcijos
pt: Promoções
sv: Kampanjer

source: Promotions Admin Panel
da: Kampagner Admin Panel
el: Προαγωγές Πίνακα Διαχειριστή
hr: Promocije administrativnog panela
is: Stjórnborð kynninga
lt: Akcijos Administratorius skydas
pt: Promoções Painel de Administração
sv: Erbjudanden Admin Panel

source: Provided interface
da: Forudsat grænseflade
de: Bereitgestellte Schnittstelle
el: Παρεχόμενο interface
hr: Pruženo sučelje
is: Viðmót í boði
lt: Jei sąsaja
pt: Interface fornecida
sv: Förutsatt gränssnitt

source: Publication
da: Offentliggørelse
de: Veröffentlichung
el: Έκδοση/ Δημοσίευση
hr: Objava
is: Útgáfa
lt: Paskelbimas
pt: Publicação
sv: Publikation

source: Publication file
da: Offentliggørelse fil
de: Veröffentlichungsdatei
el: Αρχείο Δημοσίευσης
hr: Datoteka objave
is: Útgáfuskrá
lt: Leidinys failą
pt: Arquivo da publicação
sv: Publikation fil

source: Publication groups
da: Offentliggørelse grupper
de: Veröffentlichungsgruppen
el: Ομάδες δημοσίευσης
hr: Skupine objave
is: Útgáfuhópar
lt: Leidinys grupės
pt: Grupos de publicação
sv: Publikationen grupper

source: Publications
de: Veröffentlichungen
el: Δημοσιεύσεις
hr: Objave
is: Útgáfur
lt: Publikacijos
pt: Publicações
sv: Publikationer

source: Publish date: ${effective-date}
da: Dato for offentliggørelse: ${effective-date}
de: Veröffentlichungsdatum: ${effective-date}
el: Ημερομηνία δημοσίευσης: ${effective-date}
lt: Publikuoti date: ${effective-date}
pt: Data de publicação: ${effective-date}
sv: Publiceringsdatum: ${effective-date}

source: Published
da: Udgivet
de: Veröffentlicht
el: Δημοσίευση
hr: Objavljeno
is: Útgefið
lt: Paskelbta
pt: Publicado
sv: Publicerad

source: Published (reviewed and quality assured)
da: Published (revideret og kvalitetssikret)
de: Veröffentlicht (geprüft und qualitätsgesichert)
el: Δημοσιεύθηκε (αξιολογήθηκε και διασφαλίστηκε η ποιότητα του)
lt: Paskelbta (peržiūrėti ir užtikrinama kokybė)
pt: Publicado (revisado e com garantia de qualidade)
sv: Publicerad (över och kvalitetssäkras)

source: Published by
da: Offentliggjort af
de: Veröffentlicht von
el: Δημοσιεύτηκε από
hr: Objavio
is: Útgefið af
lt: Išleido
pt: Publicado por
sv: Utgiven av

source: Published:
da: Udgivet:
de: Veröffentlicht:
el: Δημοσιεύθηκε:
hr: Objavljeno:
is: Útgefið:
lt: Paskelbta:
pt: Publicado
sv: Publicerad:

source: Publishers
de: Herausgeber
el: Εκδότες
hr: Izdavači
is: Útgefendur
lt: Leidėjai
pt: Editoras
sv: Utgivare

source: Query will not return a result.
da: Query vil ikke returnere et resultat.
de: Abfrage ohne Ergebnis.
el: Το ερώτημα δεν θα δώσει αποτέλεσμα.
lt: Užklausa negrąžina rezultato.
pt: A consulta não vai retornar um resultado.
sv: Fråga inte returnera ett resultat.

source: Query will return a result.
da: Forespørgsel vil returnere et resultat.
de: Abfrage wird ein Ergebnis liefern.
el: Το ερώτημα θα δώσει αποτέλεσμα.
lt: Užklausa grįš rezultatą.
pt: Consulta retornará um resultado.
sv: Fråga kommer att returnera ett resultat.

source: Quick overview
da: Hurtigt overblik
de: Schneller Überblick
el: Γρήγορη επισκόπηση
lt: Trumpa apžvalga
pt: Resumo Rápido
sv: Snabböversikt

source: Quotations
da: Citater
de: Zitate
el: Παραθέσεις
lt: Skaičiavimai
pt: Cotações
sv: Noteringarna

source: RSS Feeds
hr: RSS sažeci
is: RSS straumar
lt: RSS kanalai

source: RSS logo
el: RSS λογότυπο
hr: RSS logotip
is: RSS táknmynd
lt: RSS logotipas
pt: Logotipo RSS
sv: RSS logotyp

source: Rationale uncertainty
da: Rationale usikkerhed
de: Begründete Unsicherheit
el: Αβεβαιότητα αιτιολόγησης
lt: Loginis neapibrėžtumas
pt: Fundamentação incerteza
sv: Logiska osäkerhet

source: Read more
da: Læs mere
de: Lesen Sie mehr
el: Διαβάστε περισσότερα
hr: Pročitajte više
is: Lesa meira
lt: Skaityti daugiau
pt: Leitura adicional
sv: Läs mer

source: Read more of the key fact
da: Læs mere af de vigtigste kendsgerning
de: Lesen Sie mehr über die wichtigsten Fakten
el: Διαβάστε περισσότερα από το βασικό γεγονός
hr: Saznajte više o ključnoj činjenici
is: Lesa meira um meginstaðreyndina
lt: Skaityti daugiau iš pagrindinių tiesų
pt: Leia mais sobre o fato de chave
sv: Läs mer av de viktigaste att

source: Read report
da: Læs rapporten
de: Bericht lesen
el: Διάβασε την αναφορά
hr: Pročitajte izvješće
is: Lesa skýrslu
lt: Skaityti ataskaitą
pt: Leia o relatório
sv: Läs rapporten

source: Records
de: Akten
el: Εγγραφές
lt: Įrašai
pt: Registros
sv: Arkivering

source: Recursive invalidation
da: Rekursiv ugyldiggørelse
de: Rekursive Invalidation
el: Αναδρομική ακύρωση
hr: Rekurzivno poništenje
is: Endurkvæm ógilding
lt: Ciklas negaliojančia
pt: Invalidação recursiva
sv: Rekursivt ogiltigförklaring

source: Reference added.
da: Henvisning tilsat.
de: Referenz hinzugefügt.
el: Αναφορά προστέθηκε
lt: Nuoroda pridėta.
pt: Referência adicionado.
sv: Hänvisning tillsattes.

source: Reference edited.
da: Reference redigeret.
de: Referenz bearbeitet.
el: Αναφορά διορθώθηκε.
lt: Nuoroda redagavo.
pt: Referência editado.
sv: Referens redigeras.

source: Reference manuals
da: Referencemanualer
de: Referenzhandbücher
el: Εγχειρίδια αναφοράς
hr: Referentni priručnici
is: Tilvísunarhandbækur
lt: Žinynai
pt: Manuais de referência
sv: Referensmanualer

source: Refresh this page
da: Opdater denne side
de: Diese Seite aktualisieren
el: Ανανέωσε αυτή τη σελίδα
hr: Osvježite ovu stranicu
is: Endurhlaða síðuna
lt: Atnaujinti šį puslapį
pt: Atualizar esta página
sv: Uppdatera denna sida

source: Regards<br />EEA Web Team
da: Regards <br /> EØS Web Team
de: Grüße <br /> EUA Web Team
el: Χαιρετίσματα <br /> Ομάδα Διαδικτύου ΕΟΠ
lt: Mano, <br /> EAA interneto svetainės komanda
pt: Considera <br /> Equipa Web EEA
sv: Hälsningar <br /> EES webbteam

source: Regions
da: Regioner
de: Regionen
el: Περιφερειών
hr: Regije
is: Svæði
lt: Regionai
pt: Regiões
sv: Regioner:

source: Registered plugins:
da: Registrerede plugins:
de: Registrierte Plugins:
el: Εγγεγραμμένοι plugins:
lt: Registruoti įskiepių:
pt: Plugins registrados:
sv: Registrerade plugins:

source: Related
da: Relaterede
de: Ähnlich
el: Σχετικά
hr: Povezano
is: Tengt
lt: Susiję
pt: Relacionado
sv: Relaterade

source: Related Items
da: Relaterede emner
de: Ähnliche Inhalte
el: Σχετικά αντικείμενα
hr: Povezani proizvodi
is: Tengt efni
lt: Susijusios prekės
pt: Itens relacionados
sv: Relaterade artiklar

source: Related content
da: Relateret indhold
de: Ähnlicher Inhalt
el: Σχετικό περιεχόμενο
hr: Povezani sadržaj
is: Tengt efni
lt: Susijusio turinio
pt: Conteúdos relacionados
sv: Relaterat innehåll

source: Related indicators
da: Relaterede indikatorer
de: Verwandte Indikatoren
el: Σχετικοί δείκτες
hr: Povezani pokazatelji
is: Tengdir vísar
lt: Susiję rodikliai
pt: Indicadores relacionados
sv: Indikatorer

source: Related pages
da: Relaterede sider
de: Ähnliche Seiten
el: Συναφείς σελίδες
hr: Povezane stranice
is: Tengdar síður
lt: Susiję puslapiai
pt: Páginas relacionadas
sv: Relaterade sidor

source: Related policy documents
da: Relaterede politiske dokumenter
de: Ähnliche Dokumente zur Politik
el: Σχετικά έγγραφα πολιτικών
lt: Susijusios politikos dokumentai
pt: Documentos relacionados com a política
sv: Relaterade policydokument

source: Related themes
da: Relaterede temaer
de: Verwandte Themen
el: Σχετικά θέματα
hr: Povezane teme
is: Tengd þemu
lt: Susijusios temos
pt: Temas relacionados
sv: Liknande teman

source: Related topics
da: Relaterede emner
de: Verwandte Themen
el: Σχετικά Θέματα
hr: Povezani argumenti
is: Tengt efni
lt: Susijusios temos
pt: Tópicos relacionados
sv: Relaterade ämnen

source: Related videos
da: Relaterede videoer
de: Ähnliche Videos
el: Σχετικά βίντεο
lt: Susiję video
pt: Vídeo Relacionado
sv: Relaterade videor

source: Related websites
da: Relaterede hjemmesider
de: Ähnliche Internetseiten
el: Σχετικές ιστοσελίδες
lt: Susijusios svetainės
pt: Sites relacionados
sv: Relaterade webbplatser

source: Relation:
da: Forhold:
el: Σχέση:
lt: Ryšys:
pt: Relação

source: Remember my email address.
da: Husk min e-mail-adresse.
de: Meine E-Mail-Adresse merken.
el: Απομνημόνευσε το email μου
hr: Zapamti moju adresu e-pošte.
is: Muna tölvupóstfangið mitt.
lt: Prisiminti mano elektroninio pašto adresą.
pt: Lembrar meu endereço de e-mail
sv: Kom ihåg min e-postadress.

source: Remember my name.
da: Husk mit navn.
de: Meinen Namen merken.
el: Απομνημόνευσε το όνομά μου.
hr: Zapamti moje ime.
is: Muna nafnið mitt.
lt: Prisiminti mano vardą.
pt: Lembrar meu nome.
sv: Kom ihåg mitt namn.

source: Remove Promotion
da: Fjern Promotion
de: Promotion entfernen
el: Αφαίρεσε την Προαγωγή
hr: Ukloni promocije
is: Fjarlægja kynningu
lt: Pašalinti Skatinimas
pt: Remover Promoção
sv: Avlägsna främjande

source: Remove all promotions for this item
da: Fjern alle kampagner til denne post
de: Alle Promotionen für dieses Element entfernen
el: Αφαιρέστε όλες τις προαγωγές για το θέμα αυτό
hr: Ukloni sve promocije ove stavke
is: Fjarlægja allar kynningar um þetta atriði
lt: Pašalinti visus skatinimo šią prekę
pt: Remova todas as promoções para este item
sv: Ta bort alla kampanjer för denna post

source: Remove reference
da: Fjern henvisningen
de: Referenz entfernen
el: Καταργήστε την αναφορά
hr: Ukloni referencu
is: Fjarlægja tilvísun
lt: Pašalinti nuorodą
pt: Remover referência
sv: Avlägsna hänvisning

source: Remove selected items
da: Fjern valgte elementer
de: Ausgewählte Elemente entfernen
el: Κατάργηση επιλεγμένων στοιχείων
hr: Ukloni odabrane stavke
is: Fjarlægja valin atriði
lt: Pašalinti pasirinktus elementus
pt: Remover itens seleccionados
sv: Ta bort markerade objekt

source: Reorder CSS
da: Omorganiser CSS
de: CSS neu sortieren
el: Αναδιάταξη CSS
hr: Preuredi CSS
is: Endurpanta CSS
lt: Pertvarkyti CSS
pt: Reordenar CSS
sv: Ändra ordning CSS

source: Reorder Javascripts
da: Omorganiser Javascripts
el: Αναδιάταξη Javascripts
hr: Preuredi Javascripts
is: Endurpanta Javascripts
lt: Pertvarkyti JAVASCRIPTS
pt: Reordenar Javascripts
sv: Ordna om Javascripts

source: Reorder resources
da: Omorganiser ressourcer
de: Ressourcen neu sortieren
el: Αναδιάταξη των πόρων
hr: Preuredi resurse
is: Endurpanta auðlindir
lt: Pertvarkyti išteklius
pt: Reordenar recursos
sv: Ordna om resurser

source: Replace with new file:
da: Erstat med ny fil:
de: Durch neue Datei ersetzen:
el: Αντικαταστήστε με νέο αρχείο:
hr: Zamijeni novom datotekom:
is: Skipta út fyrir nýja skrá:
lt: Pakeiskite naują failą:
pt: Substitua com um novo ficheiro:
sv: Ersätt med ny fil:

source: Reply
da: Svar
de: Antworten
el: Απάντηση
hr: Odgovori
is: Svara
lt: Atsakyti
pt: Responder
sv: Svara

source: Report
de: Bericht
el: Αναφορά αποτελεσμάτων
lt: Ataskaita

source: Report number
da: Rapport nummer
de: Berichtsnummer
el: Αριθμός Έκθεσης
hr: Broj izvješća
is: Skýrslunúmer
lt: Ataskaitos numeris
pt: Número de Relatório
sv: Rapportnummer

source: Report type
da: Rapport-type
de: Art des Berichts:
el: Τύπος Έκθεσης
hr: Vrsta izvješća
is: Skýrslugerð
lt: Pranešimas tipą
pt: Tipo de relatório
sv: Rapporttyper

source: Report year
da: Rapport år
de: Berichtsjahr
el: Έτος 'Εκθεσης
hr: Godina izvješća
is: Skýrsluár
lt: Pranešti metų
pt: Relatório anos
sv: Rapport år

source: Reporting country
da: Indberettende land
de: Berichtendes Land
el: Χώρα που υποβάλλει την αναφορά
hr: Država izvješćivanja
is: Tilkynningarland
lt: Duomenis pateikianti šalis
pt: Reportagem país
sv: Rapporterande land

source: Reporting frequency
da: Rapportering frekvens
de: Berichtsfrequenz
el: Συχνότητα αναφοράς
hr: Učestalost izvješćivanja
is: Tíðni tilkynninga
lt: Ataskaitų dažnumas
pt: Periodicidade
sv: Rapporteringsfrekvens

source: Reporting obligations (ROD)
da: Indberetningspligt (ROD)
de: Berichtspflichten (ROD)
el: Υποχρεώσεις υποβολής εκθέσεων (ROD)
lt: Atskaitomybės įsipareigojimai (ROD)
pt: Obrigações de informação (ROD)
sv: Rapporteringsskyldighet (ROD)

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
da: Rapporteringskravene er krav om at stille oplysninger er aftalt mellem lande og internationale organer, såsom EØS eller internationale konventioner. Indberetningspligt danne grundlag for de fleste miljømæssige informationsstrømme.
de: Berichtspflichten sind die Voraussetzung, um zwischen Ländern und internationalen Gremien - wie der EUA - oder in internationalen Übereinkommen vereinbarte Informationen bereitzustellen. Berichtspflichten sind die Basis für die meisten Umweltinformationsflüsse.
el: Υποχρεώσεις υποβολής εκθέσεων είναι οι απαιτήσεις για την παροχή πληροφοριών που συμφωνήθηκε μεταξύ των χωρών και διεθνών οργανισμών, όπως του ΕΟΠ ή διεθνών συμβάσεων. Οι Υποχρεώσεις υποβολής εκθέσεων αποτελούν τη βάση για τις δημοσίευση των περισσότερες περιβαλλοντικών πληροφοριών.
hr: Obveze izvješćivanja i zahtjevi za dostavom podataka dogovoreni među državama i međunarodnim tijelima kao što su EEA ili međunarodne konvencije. Obveze izvješćivanja daju osnovu za većinu protoka informacija o okolišu.
is: Tilkynningaskyldur eru kröfur um að veita upplýsingar sem fallist hefur verið á milli milli landa og alþjóðlegra stofnana eins og EEA eða alþjóðlegra sáttmála. Tilkynningaskyldur mynda grunninn fyrir flest umhverfisupplýsingaflæði.
lt: Atsiskaitymo įsipareigojimai reikalavimai teikti informaciją, dėl kurios susitarta tarp šalių ir tarptautinėmis institucijomis, pavyzdžiui, EEE arba tarptautines konvencijas. Atsiskaitymo įsipareigojimai suteikia pagrindą aplinkos informacijos srautų.
pt: Obrigações de informação são requisitos de informação acordado entre os países e organismos internacionais, como o EEE ou convenções internacionais. Obrigações de informação fornecem a base para os fluxos de informação mais ambientais.
sv: Rapporteringsskyldigheten är krav på att informera överenskommits mellan länder och internationella organ såsom EES eller internationella konventioner. Rapporteringsskyldighet utgör grunden för de flesta miljö informationsflöden.

source: Reporting obligations related to data stored at EEA
da: Rapportering forpligtelser i forbindelse med data lagret på EØS-
de: Berichtspflichten im Zusammenhang mit bei der EUA gespeicherten Daten
el: Υποχρεώσεις υποβολής εκθέσεων που σχετίζονται με τα δεδομένα που αποθηκεύονται στον ΕΟΠ
hr: Obveze izvješćivanja povezane s podacima pohranjenim kod EEA
is: Tilkynningaskyldur sem tengjast gögnum geymdum hjá EEA
lt: Atskaitomybės įsipareigojimus, susijusius su duomenimis, saugomais EEE
pt: Obrigações relacionadas aos dados armazenados na EEA
sv: Rapportering skyldigheter i samband med uppgifter som lagras på EES-

source: Reports about Air pollution
da: Rapporter om luftforurening
de: Berichte über Luftverschmutzung
el: Εκθέσεις για την ατμοσφαιρική ρύπανση
hr: Izvješća o zagađenosti zraka
is: Skýrslur um loftmengun
lt: Ataskaitos apie oro taršą
pt: Relatórios sobre poluição do ar
sv: Rapporter om luftföroreningar

source: Reports about Freshwater
da: Rapporter om Freshwater
de: Berichte über Süßwasser
el: Εκθέσεις για τα εσωτερικά ύδατα
hr: Izvješća o svježoj vodi
is: Skýrslur um ferskvatn
lt: Ataskaitos apie Gėlam
pt: Relatórios sobre Água Doce
sv: Rapporter om Freshwater

source: Reports about Land use
da: Rapporter om arealanvendelse
de: Berichte über Landnutzung
el: Εκθέσεις σχετικά με τη χρήση γης
hr: Izvješća o upotrebi zemljišta
is: Skýrslur um landnotkun
lt: Ataskaitos apie žemės naudojimo
pt: Relatórios sobre uso da terra
sv: Rapporter om Markanvändning

source: Reports about Nature protection and biodiversity
da: Rapporter om Naturbeskyttelse og biodiversitet
de: Berichte über Naturschutz und biologische Vielfalt
el: Εκθέσεις σχετικά με την προστασία της φύσης και τη βιοποικιλότητα
hr: Izvješća o zaštiti prirode i bioraznolikosti
is: Skýrslur um náttúruvernd og líffræðileg fjölbreytni
lt: Pranešimai apie gamtos apsaugos ir biologinės įvairovės
pt: Relatórios sobre protecção da natureza e da biodiversidade
sv: Rapporter om naturskydd och biologisk mångfald

source: Reports about Waste
da: Rapporter om affald
de: Berichte über Abfall
el: Εκθέσεις σχετικά με τα απόβλητα
hr: Izvješća o otpadu
is: Skýrslur um úrgang
lt: Ataskaitos apie atliekų
pt: Relatórios sobre Resíduos
sv: Rapporter om avfall

source: Reports about climate change mitigation
da: Rapporter om klimaændringer
de: Berichte zur Minderung des Klimawandels
el: Εκθέσεις για τον μετριασμό της κλιματικής αλλαγής
hr: Izvješća o ublaživanju klimatskih promjena
is: Skýrslur um mildun loftslagsbreytinga
lt: Ataskaitos apie klimato kaitos švelninimo
pt: Relatórios sobre mitigação das mudanças climáticas
sv: Rapporter om klimatförändringarna

source: Request call for tender information
da: Anmod om udbud information
de: Anfrage zum Ausschreibungsverfahren
el: Αίτηση πληροφοριών για την πρόσκληση υποβολής προσφορών
hr: Zatraži natječajne informacije
is: Beiðni um útboðsupplýsingar
lt: Prašymas kvietimą dalyvauti konkurse informacijos
pt: Solicitar pedido de informação de concurso
sv: Begäran anbudsinfordran information om

source: Request data source
da: Anmodning datakilde
de: Anfrage zur Datenquelle
el: Αίτηση πηγής δεδομένων
hr: Zatraži izvor podataka
is: Beiðni um gagnauppruna
lt: Prašymas duomenų šaltinis
pt: Fonte de dados pedido
sv: Begär datakälla

source: Request for ${callforid}
da: Anmodning om ${callforid}
de: Anfrage zu ${callforid}
el: Αίτηση για ${callforid}
hr: Zahtjev za ${callforid}
is: Beiðni um ${callforid}
lt: Prašymas ${callforid}
pt: Pedido de ${callforid}
sv: Begäran om ${callforid}

source: Request for cache invalidation sent
da: Anmodning om Cacheugyldiggørelse sendt
de: Anfrage zur Cache Invalidation gesendet
el: Αίτηση για ακύρωση cache αποσταλθηκε
hr: Poslan zahtjev za poništenjem međuspremnika
is: Beiðni um ógildingu skyndiminnis send
lt: Prašymas laikinojoje negaliojančia išsiųstas
pt: Pedido de invalidação de cache enviado
sv: Begäran om cache ogiltigförklaras skickas

source: Required
da: - Påkrævet
de: Pflichtfeld
el: Απαιτούμενη
lt: Reikalinga
pt: Necessário
sv: Nödvändig.

source: Reset Eionet account password page
da: Nulstil Eionet kontoadgangskode side
de: Eionet Kontopasswort Seite zurücksetzen
el: Σελίδα Επαναρύθμισης του κωδικού πρόσβασης του λογαριασμού Eionet
hr: Ponovno postavi stranicu s lozinkom za Eionet račun
is: Síða fyrir endursetningu á Eionet reikningslykilnúmeri
lt: Atstatyti Eionet slaptažodį sąskaitos puslapyje
pt: Redefinir Eionet página senha da conta
sv: Återställ Eionet lösenord sidan

source: Resource needs
da: Resource behov
de: Ressourcenbedarf
el: Ανάγκες γιά πόρους
lt: Išteklių reikia
pt: Necessidades de recursos
sv: Resursbehov

source: Responsibility and ownership
da: Ansvar og ejerskab
de: Verantwortlichkeit und Eigentümerschaft
el: Ευθύνη και ιδιοκτησία
lt: Atsakomybė ir nuosavybės
pt: Responsabilidade e propriedade
sv: Ansvar och ägarskap

source: Return to view
da: Tilbage for at se
de: Zurück zur Ansicht
el: Επιστροφή στην προβολή
hr: Povratak na pregled
is: Fara aftur í sýn
lt: Grįžti peržiūrėti
pt: Voltar para ver
sv: Återgå till visa

source: Revoke version
da: Tilbagekald udgave
de: Version widerrufen
el: Ανάκληση έκδοσης
lt: Išbraukti versiją
pt: Revogar versão
sv: Återkalla version

source: Rights:
da: Rettigheder:
de: Rechte:
el: Δικαιώματα:
lt: Teisės:
pt: Direitos:
sv: Rättigheter:

source: Romania
da: Rumænien
de: Rumänien
el: Ρουμανία
hr: Rumunjska
is: Rúmenía
lt: Rumunija
pt: Romênia
sv: Rumänien

source: Romanian
de: Rumänisch
el: Ρουμάνος
is: Rúmanska
lt: rumunų
pt: Romano
sv: Rumänska

source: SEIS network
de: SEIS-Netzwerk
el: SEIS δίκτυο
hr: Mreža SEIS
is: SEIS samstarfsnetið
lt: BIAS tinklas
pt: SEIS rede
sv: SEIS nätverk

source: SOER 2010 website
da: Sør 2010 Website
de: SOER 2010 Internetseite
el: Η ιστοσελίδα του SOER 2010
hr: Internetska stranica SOER 2010.
is: SOER 2010 vefsíðan
lt: SOER 2010 svetainė
pt: Soer website 2010
sv: SOER 2010 webbsidan

source: SOER Country content status
da: Sør Land indhold status
de: SOER Länderinhalt Status
el: Η κατάσταση του περιεχομένου Χώρας για το SOER
hr: SOER-ov status sadržaja za državu
is: SOER efnisstaða lands
lt: SOER Šalis turinys statusas
pt: Soer status do conteúdo País
sv: SOER nationellt innehåll status

source: SOER message
da: Sør besked
de: SOER Botschaft
el: Το μήνυμα του SOER
hr: SOER-ova poruka
is: SOER skilaboð
lt: SOER pranešimą
pt: Mensagem Soer
sv: SOER meddelande

source: SOER viral video message
da: Sør viral video besked
de: SOER virale Video-Botschaft
el: Το βιντεοσκοπημένο μήνυμα του SOER
hr: SOER-ova viralna video poruka
is: SOER vinsæl myndskilaboð
lt: SOER virusinės vaizdo žinutė
pt: Soer mensagem em vídeo viral
sv: SOER viral videomeddelande

source: SPARQL Query:
da: SPARQL Forespørgsel:
de: SPARQL Abfrage:
el: ΗSPARQL Query:
lt: SPARQL Užklausa:
pt: Consulta SPARQL:

source: Sample Text
da: Eksempel på tekst
de: Beispieltext
el: Δείγμα κειμένου
lt: Pavyzdinis tekstas
pt: Texto amostra
sv: Exempeltext:

source: Save
da: Gem
de: Speichern
el: Αποθήκευση
hr: Spremi
is: Vista
lt: &Išsaugoti
pt: Salvar
sv: Spara

source: Scale of the data set:
da: Omfanget af datasættet:
de: Skala des Datensatzes:
el: Κλίμακα του συνόλου δεδομένων:
lt: Duomenų rinkinio skalė:
pt: Escala do conjunto de dados:
sv: Omfattningen av datamängden:

source: Scientific references:
da: Videnskabelige referencer:
de: Wissenschaftliche Referenzen:
el: Επιστημονικές αναφορές:
lt: Mokslo nuorodos:
pt: Referências científicas:
sv: Vetenskapliga referenser:

source: Scope / Local search
da: Anvendelsesområde / Lokal søgning
de: Geltungsbereich/Lokale Suche
el: Πεδίο εφαρμογής / Τοπική αναζήτηση
lt: Taikymo sritis / Vietos paieška
pt: Âmbito / pesquisa local
sv: Omfattning / Lokal sökning

source: Search
da: Søg
de: Suche
el: Αναζήτηση
hr: Pretraži
is: Leit
lt: Paieška
pt: Busca
sv: Sök

source: Search Europe's environment
de: In Europa's Umwelt suchen
el: Ανατρέξτε το περιβάλλον της Ευρώπης
hr: Pretraži europski okoliš
is: Leita í umhverfi Evrópu
lt: Ieškoti visų Europos aplinkos
pt: Ambiente de pesquisa da Europa
sv: Sök Europas miljö

source: Search Member:
da: Søg efter medlem:
de: Mitglied suchen:
el: Αναζήτηση μελών:
lt: Paieška Narių:
pt: Membro pesquisa:
sv: Sök medlem:

source: Search SOER
da: Søg Sør
de: SOER durchsuchen
el: Αναζήτηση SOER
hr: Pretraži SOER
is: Leita í SOER
lt: Paieška SOER
pt: Pesquisa Soer
sv: Sök SOER

source: Search Site
da: Søg på hele sitet:
de: Seite durchsuchen
el: Αναζήτηση Site
hr: Pretraži stranicu
is: Leita síðu
lt: Ieškoti Svetainėje
pt: Site Search
sv: Sök på webbplatsen

source: Search all reports
da: Søg i alle rapporter
de: Alle Berichte suchen
el: Αναζήτηση όλων των εκθέσεων
hr: Pretraži sva izvješća
is: Leita í öllum skýrslum
lt: Ieškoti visų ataskaitas
pt: Pesquisar todos os relatórios
sv: Sök alla rapporter

source: Search all reports from
da: Søg i alle rapporter fra
de: Suche alle Berichten seit
el: Αναζήτηση όλων των εκθέσεων από
hr: Pretraži sva izvješća od
is: Leita í öllum skýrslum frá
lt: Ieškoti visų ataskaitas iš
pt: Pesquisar todos os relatórios de
sv: Sök alla rapporter från

source: Search data, maps, indicators
da: Søg oplysninger, kort, indikatorer
de: Suche Daten, Karten, Indikatoren
el: Αναζήτηση δεδομένων, χαρτών, δεικτών
hr: Pretraži podatke, mape, pokazatelje
is: Leita í gögnum, kortum, vísum
lt: Paieška duomenys, žemėlapiai, rodikliai
pt: Dados de pesquisa, mapas, indicadores
sv: Sökdata, kartor, indikatorer

source: Search for Publication by title
da: Søg efter offentliggørelse efter titel
de: Suche Veröffentlichung nach Titel
el: Αναζήτηση δημοσιεύσεων βάσει τίτλου
lt: Ieškoti pagal pavadinimą paskelbimas
pt: Pesquisar publicação por título
sv: Sök efter publikation efter titel
