Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Get notifications on new reports and products.
da: Få meddelelser om nye rapporter og produkter.
de: Benachrichtigungen über neue Berichte und Produkte erhalten.
el: Πάρτε τις κοινοποιήσεις σχετικά με τις νέες εκθέσεις και τα προϊόντα.
hr: Dobivajte obavijesti o novim izvješćima i proizvodima.
is: Fá tilkynningar um nýjar skýrslur og vörur.
lt: Gaukite pranešimus apie naujų pranešimų, ir produktams.
pt: Receba notificações sobre novos relatórios e produtos.
sv: Få anmälningar om nya rapporter och produkter.

source: Global
el: Παγκόσμια
hr: Globalno
is: Hnattrænt
lt: Pasaulinis
pt: Mistura
sv: Mixad

source: Glossary definitions
da: Ordliste definitioner
de: Glossar Definitionen
el: Γλωσσάρι ορισμοί
hr: Definicije iz pojmovnika
is: Skilgreiningar á orðskýringum
lt: Žodynas apibrėžimai
pt: As definições do glossário
sv: Ordlista definitioner

source: Go back and correct
da: Gå tilbage og rette
de: Zurück gehen und korrigieren
el: Πηγαίνετε πίσω και να διορθώσει
hr: Vrati se i ispravi
is: Fara til baka og leiðrétta
lt: Grįžti atgal ir ištaisyti
pt: Vá para trás e corrigir
sv: Gå tillbaka och korrigera

source: Go to advanced search
da: Gå til avanceret søgning
de: Zur erweiterten Suche
el: Πηγαίνετε στην Προχωρημένη αναζήτηση ( Advanced Search)
hr: Idi na napredno pretraživanje
is: Fara í ítarleit
lt: Grįžti į išplėstinę paiešką
pt: Ir para a busca avançada
sv: Gå till avancerad sökning

source: Go to site
de: Zur Seite
el: Πηγαίνετε στην ιστοσελίδα
hr: Idi na stranicu
is: Fara á síðu
lt: Eiti į svetainę

source: Google Custom Search Engines
de: Suchmaschinen für die benutzerdefinierte Suche von Google
el: Μηχανές αναζήτησης προσαρμοσμένες στο Google
hr: Google prilagođeni alati za pretraživanje
is: Sérsniðnar leitarvélar Google
lt: Google individualizuotos paieškos programos
pt: Google Search Engines personalizadas
sv: Google anpassade sökmotorer

source: Google search
da: Google-søgning
de: Google-Suche
el: Αναζήτηση Google
lt: Google paieška
pt: Pesquisa do Google
sv: Google-sökning

source: Greece
da: Grækenland
de: Griechenland
el: Ελλάδα
hr: Grčka
is: Grikkland
lt: Graikija
pt: Grécia
sv: Grekland

source: Greek
de: Griechisch
el: Ελληνικά
is: Gríska
lt: Graikijos
pt: Grego
sv: Grekiska

source: Green economy
da: Grøn økonomi
de: Grüne Wirtschaft
el: Πράσινη οικονομία
hr: Zelena ekonomija
is: Grænt hagkerfi
lt: Žalioji ekonomika
pt: A economia verde
sv: Grön ekonomi

source: Green tips
da: Grønne tips
de: Grüne Tipps
el: Πράσινες συμβουλές
lt: Žalieji patarimai
pt: Dicas ecológicas
sv: Gröna tips

source: Groups:
da: Grupper
de: Gruppen:
el: Ομάδες:
lt: Grupės
pt: Grupos
sv: Grupper

source: HTML table
da: HTML-tabel
de: HTML-Tabelle
el: Πίνακας HTML
lt: HTML lentelė
pt: Tabela HTML
sv: HTML-tabell

source: Here is the full error message:
da: Her er den fulde fejlmeddelelse:
de: Hier ist die vollständige Fehlermeldung:
el: Εδώ είναι το πλήρες μήνυμα λάθους:
hr: Ovdje se nalazi cjelokupna poruka o pogrešci:
is: Hér eru villuskilaboðin í heild:
lt: Čia yra pilnas klaidos pranešimas:
pt: Aqui está a mensagem de erro completa:
sv: Här är hela felmeddelandet:

source: Hide the search form
da: Skjul søgeformularen
de: Suchformular ausblenden
el: Απόκρυψε τη φόρμα αναζήτησης
hr: Sakrij obrazac za pretraživanje
is: Fela leitareyðublaðið
lt: Slėpti paieškos formą
pt: Ocultar o formulário de busca
sv: Dölj sökformuläret

source: Highlights
da: Hovedpunkter
el: Ειδικές αναφορές
hr: Glavne stavke
is: Hápunktar
lt: Svarbūs pranešimai
pt: Destaques
sv: Höjdpunkter

source: History
da: Historie
de: Geschichte
el: Ιστορικό
hr: Povijest
is: Saga
lt: Retrospektyv
pt: Histórico
sv: Historik ................................................

source: Home
da: Startside
de: Startseite
el: Αρχική σελίδα
hr: Početna
is: Heim
lt: Pagrindinis
pt: Página Principal
sv: Startsida

source: Household consumption
da: Husholdningernes forbrug
de: Konsum der Haushalte
el: Οικιακή κατανάλωση
hr: Potrošnja u kućanstvu
is: Heimilisneyslan
lt: Buitinis vartojimas
pt: Consumo familiar
sv: Hushållens konsumtion

source: How-tos
da: Hvor-tos
de: Wie
el: Πώς να κάνετε ..
hr: Upute
is: Hvernig á að gera
lt: Kaip tos
sv: Hur-Tos

source: Hungarian
de: Ungarisch
el: Ούγγρος
is: Ungverska
lt: vengrų
pt: Húngaro
sv: Ungerska

source: Hungary
da: Ungarn
de: Ungarn
hr: Mađarska
is: Ungverjaland
lt: Vengrija
pt: Hungria
sv: Ungern

source: Ice cream
da: Is
de: Eiscreme
el: Παγωτό
lt: Ledai
pt: Sorvete.
sv: Glass

source: Iceland
da: Island
de: Island
el: Ισλανδία
hr: Island
is: Ísland
lt: Islandija
pt: Islândia
sv: Island

source: Icelandic
de: Isländisch
el: Ισλανδικά
is: Íslenska
lt: Islandijos
pt: Islandês
sv: Isländska

source: Icons based on file extension, on different external sites and protocols
da: Ikoner er baseret på filtypen, på forskellige eksterne sites og protokoller
de: Icons basierend auf Dateierweiterung auf verschiedenen externen Seiten und Protokollen
el: Εικόνες βασισμένες στην επέκταση αρχείου, σε διαφορετικούς εξωτερικούς δικτυακούς τόπους και πρωτόκολλα
hr: Ikone temeljene na proširenim datotekama, različitim vanjskim stranicama i protokolima
is: Táknmyndir byggðar á skráarendingum á mismunandi ytri síðum og samskiptaboðleiðum
lt: Piktogramos, pagal failo plėtinį, dėl įvairių išorinių svetainių ir protokolų
pt: Ícones com base na extensão do arquivo, em diferentes sites externos e protocolos
sv: Ikoner som bygger på filändelse, på olika externa webbplatser och protokoll

source: Icons based on protocols
da: Ikoner er baseret på protokoller
de: Icons basierend auf Protokollen
el: Εικόνες βασισμένες σε πρωτόκολλα
hr: Ikone temeljene na protokolima
is: Táknmyndir byggðar á samskiptamáta
lt: Dėl protokolų, kurių pagrindinės piktogramos
pt: Ícones baseados em protocolos
sv: Ikoner som bygger på protokoll

source: Identification
da: Identifikation
de: Identifikation
el: Αναγνώριση
lt: Identifikacija
pt: Identificação
sv: Identifikation

source: If checked, the promotion is shown at the top in navigation menu on all pages.
da: Hvis markeret, er at fremme vises øverst i navigationsmenuen på alle sider.
de: Wenn aktiviert, wird die Promotion über dem Navigationsmenü auf allen Seiten angezeigt.
el: Άν σημειωθεί, η προώθηση εμφανίζεται στην κορυφή του μενού πλοήγησης σε όλες τις σελίδες.
hr: Ako je označena, promocija se prikazuje na vrhu svih stranica u navigacijskom izborniku.
is: Ef merkt er við er kynningin sýnd efst á leiðsöguvalmyndinni á öllu blaðsíður.
lt: Jei pažymėta, skatinimas rodomas visų puslapių naršymo meniu viršuje.
pt: Se marcada, a promoção é mostrado no topo do menu de navegação em todas as páginas.
sv: Om markerad, är att främja visas överst i navigationsmenyn på alla sidor.

source: If selected, this item will not appear in the navigation tree
da: Hvis valgt, vil dette punkt ikke i navigationstræ
de: Wenn ausgewählt, wird dieses Element nicht in der Navigationsstruktur erscheinen
el: Αν επιλεγεί, το στοιχείο αυτό δεν θα εμφανιστεί στο δέντρο πλοήγησης
hr: Ako je odabrana, ova stavka neće se pojavljivati u navigacijskom stablu
is: Ef valið, mun þetta atriði ekki birtast á leiðsögutrénu
lt: Jei pasirinktas šis punktas nebus rodomas navigacijos medis
pt: Se selecionado, este item não aparecerá na árvore de navegação
sv: Om vald kommer denna post visas inte i navigationsträdet

source: If the a-tag hrefs to an image, it will be displayed in the popup. Be careful though, if the URL does not end with an image extension, fancybox will hang.
da: Hvis a-mærke hrefs til et billede, vil det blive vist i popup. Vær dog forsigtig, hvis webadressen ikke ende med et billede forlængelse, vil fancybox hænge.
de: Wenn der a-tag auf ein Bild verweist, wird es im Popup angezeigt. Die darf URL nicht mit einer Bildverlängerung enden, da die fancybox sonst hängen bleibt.
el: Αν η α-ετικέτα είναι συνδεδεμένη ( hrefs) σε μια εικόνα, θα εμφανιστεί στο αναδυόμενο παράθυρο. Προσοχή όμως, εάν η διεύθυνση URL δεν τελειώνει με την επέκταση της εικόνας, to fancybox θα κρεμάσει.
lt: Jei tegus HREF vaizdą, jis bus rodomas iššokantį. Būkite atsargūs, nors, jei URL nesibaigia su vaizdo pratęsimo, fancybox bus pakabinti.
pt: Se a um tag-HREFs para uma imagem, ele será exibido na popup. Tenha cuidado, porém, se a URL não termina com uma extensão de imagem, fancybox irá travar.
sv: Om a-taggen hrefs till en bild, kommer den att visas i popup. Var försiktig dock, om webbadressen slutar inte med en bild förlängningen kommer fancybox hänga.

source: If the map application above does not provide an integrated full screen feature (usually in the upper right corner), then you can try with the following ${full-screen-mode}
da: Hvis kortet ansøgningen ovenstående ikke giver en integreret fuld skærm funktionen (normalt i øverste højre hjørne), så kan du prøve med følgende ${full-screen-mode}
de: Wenn die Karte in der Anwendung keine integrierte Vollbild-Funktion bietet (in der Regel in der oberen rechten Ecke), können Sie es mit {$ Full-Screen-Modus} versuchen.
el: Εάν η παραπάνω εφαρμογή του χάρτη δεν παρέχει ένα ολοκληρωμένο στοιχείο πλήρους οθόνης (συνήθως στην πάνω δεξιά γωνία), τότε μπορείτε να δοκιμάσετε τις ακόλουθες ${full-screen-mode}
lt: Jei virš žemėlapis taikymas nesuteikia integruotą visą ekraną funkciją (paprastai viršutiniame dešiniajame kampe), tada galite pabandyti su tokia ${full-screen-mode}
pt: Se o aplicativo do mapa acima não fornece um recurso de tela integrado completo (geralmente no canto superior direito), então você pode tentar com o seguinte ${full-screen mode}
sv: Om kartan ansökan ovan inte ger en integrerad fullskärm funktionen (vanligtvis i övre högra hörnet), kan du försöka med följande ${full-screen-mode}

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
da: Hvis oversættelser af dette emne er blevet gjort, efter det først blev forfremmet, denne handling fremmer de nye oversættelser
de: Wenn dieses Element nach der ersten Promotion übersetzt wurde, promotet diese Aktion die neuen Übersetzungen
el: Αν μεταφράσεις αυτού του στοιχείου έγιναν αφότου προωθήθηκε για πρώτη φορά, η δράση αυτή προωθεί τις νέες μεταφράσεις
hr: Ako je ova stavka prevedena nakon prvog promoviranja, ovom se radnjom promiču novi prijevodi
is: Ef þýðingar á þessu atriði hafa verið gerðar eftir að það var fyrst auglýst, auglýsir þessi aðgerð nýju þýðingarnar
lt: Jei pagal šį punktą vertimai buvo atlikti po to, kai jis pirmą kartą buvo skatinama, šis veiksmas skatina naujus vertimus,
pt: Se as traduções deste item foram feitas depois de ter sido promovido, esta ação promove as novas traduções
sv: Om översättningar av denna punkt har gjorts efter den först främjas främjar denna åtgärd de nya översättningar

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
da: Hvis du er sikker på at du har den korrekte web-adresse, men opdager en fejl, bedes du kontakte ${site_admin}.
de: Wenn Sie sicher sind, die richtige Web-Adresse zu haben und trotzdem ein Fehler auftritt, kontaktieren Sie bitte ${site_admin}.
el: Εάν είστε βέβαιοι ότι έχετε τη σωστή διεύθυνση στο Διαδίκτυο, αλλά αντιμετωπίζετε ένα σφάλμα, παρακαλούμε επικοινωνήστε με το ${site_admin}.
hr: Ako ste sigurni da imate točnu internetsku adresu, ali nailazite na pogrešku, molimo obratite se ${site_admin}.
is: Ef þú ert viss um að þú hafir rétt veffang en færð villuskilaboð, skaltu hafa samband við ${site_admin}.
lt: Jei esate tikri, ar turite tinkamą interneto adresą, bet patiria klaidą, prašome susisiekti su ${site_admin}.
pt: Se você tiver certeza que você tem o endereço web correcto mas está encontrando um erro, por favor contacte o ${site_admin}.
sv: Om du är säker på att du har rätt webbadress men möter ett fel, vänligen kontakta ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
da: Hvis du ikke har en konto her, kan du gå over til ${registration_form}.
de: Wenn Sie noch kein Konto haben, gehen Sie bitte zu ${registration_form}.
el: Εάν δεν διαθέτετε λογαριασμό εδώ, συνεχίστε προς το ${registration_form}.
hr: Ako ovdje nemate račun, prijeđite na ${registration_form}.
is: Ef þú ert ekki með reikning hér, farðu þá yfir á ${registration_form}.
lt: Jei neturite sąskaitos, pereikite į ${registration_form}.
pt: Se você não tem uma conta aqui, diriga-se a ${registration_form}.
sv: Om du inte har ett konto här, chef över till ${registration_form}.

source: If you experience problems please ${link}.
da: Hvis du oplever problemer så ${link}.
de: Falls Probleme auftreten bitte ${link}.
el: Εάν αντιμετωπίζετε προβλήματα παρακαλούμε ${link} .
hr: Ako naiđete na probleme, molimo ${link}.
is: Ef þú átt við vandamál að etja, vinsamlegast ${link}.
lt: Jei kyla problemų, prašome ${link}.
pt: Se você tiver problemas por favor ${link}.
sv: Om du får problem kan du ${link}.

source: If you have forgotten your password, ${click_here}.
da: Hvis du har glemt dit password, ${click_here}.
de: Falls Sie Ihr Passwort vergessen haben ${click_here}.
el: Αν έχετε ξεχάσει τον κωδικό σας, ${click_here}.
hr: Ako ste zaboravili lozinku, ${click_here}.
is: Ef þú hefur gleymt lykilorðinu, ${click_here}.
lt: Jei pamiršote slaptažodį, ${click_here}.
pt: Se você esqueceu sua senha, ${click_here}.
sv: Om du har glömt ditt lösenord, ${click_here}.

source: If you have tabs that have longer titles consider using the extra 'two-rows' class for the tabs which makes the tabs larger in height and better styled to accomodate larger titles.
da: Hvis du har faner, der har længere titler overveje at bruge den ekstra 'to rækker klasse for de faneblade, som gør fanerne større i højden og bedre indrettede til at rumme større titler.
de: Für Reiter mit längeren Titeln bitte das Extra 'Zwei-Zeilen'-Klasse für die Reiter nutzen. Dies führt zu einer größeren Höhe der Reiter und ist so angelegt, dass längere Titel besser dargestellt werden.
el: Αν έχετε καρτέλες που έχουν μαγαλύτερους τίτλους εξετάστε τη χρήση της επιπλέον κατηγορίας «δύο γραμμές» για τις καρτέλες που κάνει τις καρτέλες μεγαλύτερες σε ύψος και με καλύτερο στυλ για να φιλοξενήσουν μεγαλύτερα τίτλους.
lt: Jei turite, skirtukai, kurie turi ilgesnius pavadinimus, naudojant papildomas dvejų eilėse klasę skirtukų todėl skirtukai didesnių aukščio ir geriau stiliaus sutalpinti didesnius titulus.
pt: Se você tiver guias que têm títulos mais longos considerar usar o extra classe 'duas linhas' para as abas, o que torna as abas maiores em altura e em melhor estilo para acomodar títulos maiores.
sv: Om du har flikar som har längre titlar överväga att använda den extra 'två rader' klass för de flikar som gör flikarna större i höjd och bättre utformade för att rymma större titlar.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
da: Hvis du har brug for at rapportere dette til ${site_admin}, bedes du medtage denne post nummer i din besked.
de: Wenn Sie dies an den ${site_admin} melden möchten, fügen Sie bitte diese Eingabenummer in Ihre Nachricht ein.
el: Εάν πρέπει να το αναφέρετε στο ${site_admin}, παρακαλούμε να συμπεριλάβετε αυτόν τον αριθμό εγγραφής στο μήνυμά σας.
hr: Ako o navedenom trebate izvijestiti ${site_admin}, molimo Vas da u poruci navedete ovaj broj unosa.
is: Ef þú þarft að tilkynna þetta til ${site_admin}, hafðu þá þetta færslunúmer með í skilaboðunum.
lt: Jei reikia pranešti apie tai ${site_admin}, prašome nurodyti šį įrašą savo žinutę.
pt: Se você precisa comunicar esse facto à ${site_admin}, por favor inclua este número de entrada na sua mensagem.
sv: Om du behöver rapportera detta till ${site_admin}, vänligen inkludera denna post nummer i ditt meddelande.

source: If you want to read the content of this document, you have to switch to one of the following languages:
da: Hvis du ønsker at læse indholdet af dette dokument, skal du skifte til en af ​​følgende sprog:
de: Wenn Sie den Inhalt dieses Dokument lesen möchten, wechseln Sie bitte zu einer der folgenden Sprachen:
el: Αν θέλετε να διαβάσετε το περιεχόμενο του παρόντος εγγράφου, θα πρέπει να διαλέξετε μία από τις ακόλουθες γλώσσες:
hr: Ako želite pročitati sadržaj ovoga dokumenta, morate se prebaciti na jedan od sljedećih jezika:
is: Ef þú vilt lesa innihald skjalsins þarftu að skipta yfir í eitt af þessum tungumálum:
lt: Jei norite skaityti šio dokumento turinį, jūs turite pereiti į vieną iš šių kalbų:
pt: Se você quiser ler o conteúdo deste documento, terá de mudar para um dos seguintes idiomas:
sv: Om du vill läsa innehållet i detta dokument, måste du byta till ett av följande språk:

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
da: Hvis du ønsker at blokere eller fjerne blokeringen af ​​visse kategorier af portlets, kan du gøre det ved hjælp af drop-down bokse.
de: Zur Sperrung oder Entsperrung bestimmter Kategorien von Portlets können die Dropdown-Felder genutzt werden.
el: Εάν θέλετε να αποκλείσετε ή να ξε - καταργήσετε τον αποκλεισμό ορισμένων κατηγοριών portlets, μπορείτε να το κάνετε χρησιμοποιώντας τα drop down boxes
hr: Ako želite blokirati ili odblokirati određene kategorije portleta, to možete učiniti pomoću padajućih izbornika.
lt: Jei norite blokuoti arba neblokuoti tam tikrų kategorijų portletach, galite tai padaryti naudojant išskleidžiamajame dėžės.
pt: Se você deseja bloquear ou desbloquear determinadas categorias de portlets, você pode fazer isso usando as caixas drop-down.
sv: Om du vill blockera eller avblockera vissa kategorier av portletar, kan du göra det med hjälp av listrutorna.

source: Image
da: Afbilde
de: Bild
el: Εικόνα
hr: Slika
is: Mynd
lt: Vaizdas
pt: Imagem
sv: Bild

source: Image Size:
da: Billedstørrelse:
de: Bildgröße
el: Μέγεθος εικόνας:
hr: Veličina slike:
is: Myndstærð:
lt: Paveiksliuko dydis:
pt: Tamanho da imagem
sv: Bildstorlek:

source: Image galleries
da: Billedgallerier
de: Bildergalerien
el: Γκαλερί με εικόνες
lt: Vaizdų galerija
pt: Galeria de imagens
sv: Bildgallerier

source: Image pop-ups
da: Billede pop-ups
de: Pop-Up Bilder
el: pop-ups εικόνας
lt: Nuotraukos pop-up
pt: Imagem pop-ups
sv: Bild pop-ups

source: Image scales
da: Billede skalaer
de: Bildmaßstäbe
el: Κλίμακες εικόνας
lt: Vaizdo svarstyklės
pt: Escalas Imagem
sv: Image skalor

source: In the spotlight
da: I søgelyset
de: Im Blickpunkt
el: Στο προσκήνιο
hr: U središtu
is: Í sviðsljósinu
lt: Dėmesio centre
pt: Em destaque
sv: I rampljuset

source: In these websites you will find all the summarised environmental information available in your language.
da: I disse hjemmesider kan du finde alle de sammenfattende miljøoplysninger til rådighed i dit sprog.
de: Auf diesen Internetseiten finden Sie alle in Ihrer Sprache verfügbaren zusammengefassten Umweltinformationen.
el: Σε αυτές τις ιστοσελίδες θα βρείτε όλες τις συνοπτικές περιβαλλοντικές πληροφορίες στη γλώσσα σας.
hr: Na ovim internetskim stranicama pronaći ćete sve sažete podatke o okolišu koji su dostupni na Vašem jeziku.
is: Á þessum vefsíðum finnur þú samantektir á öllum umhverfisupplýsingumí boði á þínu tungumáli.
lt: Iš šių svetainių rasite visą apibendrintą informaciją apie aplinką jūsų kalba.
pt: Nestes sites você encontrará todas as informações resumidas ambiental disponível no seu idioma.
sv: I dessa webbplatser hittar du all sammanfattande miljöinformation finns på ditt språk.

source: Indicator
da: Indikator
de: Indikator
el: Δείκτης
lt: Rodiklis
pt: Indicador
sv: Visare

source: Indicator FactSheet versions
da: Indikator Factsheet versioner
de: Indikator Datenblatt Versionen
el: Version του Δελτίου Δείκτη
lt: Rodiklių atmintinėje versijos
pt: Factsheet versões Indicador
sv: Indikatorn Factsheet versioner

source: Indicator code
da: Indikatorkode
de: Indikator-Kennzahl
el: Κωδικός Δείκτη
lt: Rodiklio kodų
pt: Código indicador
sv: Indikator-kod

source: Indicator codes
da: Indikator koder
de: Indikator-Kennzahlen
el: Κωδικοί Δεικτών
lt: Rodiklių kodai
pt: Códigos dos indicadores
sv: Indikatorn koder

source: Indicator definition
da: Indikator definition
de: Indikator-Definition
el: Ορισμό Δείκτη
lt: Indikatorius apibrėžimas
pt: Indicador definição
sv: Indikator definitionen

source: Indicators that have wrong version ids
da: Indikatorer, der har en forkert version ids
de: Indikatoren, die falsche VersionsIDs haben
el: Δείκτες που έχουν λάθος version-id
lt: Rodikliams, kurie turi neteisinga versija ID
pt: Indicadores que têm ids versão errada
sv: Indikatorer som har fel version id

source: Industry
da: Industri
de: Industrie
el: Βιομηχανία
hr: Industrija
is: Iðnaður
lt: Pramonė
pt: Indústria
sv: Industri

source: Info
el: Πληροφορίες
hr: Informacije
is: Upplýsingar
lt: Informacija
pt: Informação

source: Information about rights held in and over the resource. Typically a rights element will contain a rights management statement for the resource, or reference a service providing such information. Rights information often encompasses intellectual property rights (IPR), copyright and various property rights
da: Oplysninger om rettigheder afholdt i og over ressource. Typisk en rettigheder element vil indeholde en ret ledelseserklæring for ressourcen, eller referere til en service, der giver sådanne oplysninger. Rettigheder oplysninger ofte omfatter intellektuelle ejendomsrettigheder (IPR), ophavsret og forskellige ejendomsrettigheder
de: Informationen über die Rechte in und an der Ressource. Typischerweise enthalten Rechte-Elemente eine Rechte-Management Erklärung für die Ressource oder verweisen auf einen Dienst, der diese Informationen bereitstellt. Die Informationen umfassen oft Rechte an geistigem Eigentum sowie Urheber- und verschiedene Eigentumsrechte.
el: Πληροφορίες σχετικά με τα δικαιώματα που επί και εντός του πόρου. Συνήθως, ένα στοιχείο δικαιωμάτων θα περιέχει μία διοικητική δήλωση δικαιωμάτων για τον πόρο, ή μία αναφορά σε υπηρεσία που παρέχει τέτοιες πληροφορίες. Πληροφορίες για τα δικαιώματα περιλαμβάνουν συχνά τα δικαιώματα πνευματικής ιδιοκτησίας (ΔΠΙ), πνευματικά δικαιώματα και τα διάφορα δικαιώματα ιδιοκτησίας
lt: Informacija apie teisių turėtojų ir daugiau išteklių. Paprastai teisės elementas yra teisių valdymo pareiškimą dėl išteklių, arba nuoroda paslauga, teikianti tokią informaciją. Teisė informacija dažnai apima intelektinės nuosavybės teisių (INT), autorinė teisė ir įvairių nuosavybės teises
pt: Informações sobre os direitos detidos no interior e sobre o recurso. Normalmente, um elemento direitos conterá uma declaração de gestão de direitos para o recurso, ou referência a um serviço de fornecer tais informações. Informações sobre direitos, muitas vezes engloba os direitos de propriedade intelectual (DPI), direitos autorais e direitos de propriedade diferentes
sv: Information om rättigheter som finns i och över resursen. Vanligtvis en rätt del kommer att innehålla en rättighetsförvaltning uttalande för resursen, eller referera till en tjänst som tillhandahåller sådan information. Rights Information omfattar ofta immateriella rättigheter (IPR), upphovsrätt och olika rättigheter

source: Information about the Media centre
da: Information om Media Center
de: Informationen zum Medienzentrum
el: Πληροφορίες για το Γραφείο Τύπου
lt: Informacija apie Žiniasklaidos centre
pt: Informações sobre o centro de mídia
sv: Information om Media Center
