Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Norwegian
de: Norwegisch
el: Νορβηγός
is: Norska
lt: Norvegų
pt: Norueguês
sv: Norska

source: Note that for authenticated users the info below include the unpublished content.
da: Bemærk, at for godkendte brugere info nedenfor omfatter ikke offentliggjort indholdet.
de: Bitte beachten Sie, dass für authentifizierte Benutzer die folgenden Informationen auch unveröffentlichte Inhalte umfassen.
el: Σημειώστε ότι για τους πιστοποιημένους χρήστες η παρακάτω πληροφορία περιλαμβάνει το ανέκδοτο περιεχόμενο.
lt: Atkreipkite dėmesį, kad autentifikuotų vartotojų informacija žemiau nepublikuotą turinį.
pt: Observe que, para usuários autenticados a informação abaixo incluem o conteúdo inédito.
sv: Observera att för autentiserade användare info nedan inkluderar opublicerade innehåll.

source: Note: new version is available!
da: Bemærk: ny version er tilgængelig!
de: Hinweis: Eine neue Version ist verfügbar!
el: Σημείωση: νέα έκδοση είναι διαθέσιμη!
lt: Pastaba: nauja versija!
pt: Nota: nova versão está disponível!
sv: Obs: ny version finns tillgänglig!

source: Note: new versions are available!
da: Bemærk: nye versioner er tilgængelige!
de: Hinweis: Neue Versionen sind verfügbar !
el: Σημείωση: οι νέες εκδόσεις είναι διαθέσιμες!
hr: Napomena: dostupne su nove verzije!
is: Athugasemd: ný útgáfa er tiltæk!
lt: Pastaba: naujos versijos yra prieinamas!
pt: Nota: as novas versões estão disponíveis!
sv: Obs: nya versioner finns tillgängliga!

source: Note: there is a new version available with state:
da: Bemærk: Der er en ny version tilgængelig med state:
de: Hinweis: Es gibt eine neue Version mit Status:
el: Σημείωση: υπάρχει μια νέα έκδοση διατίθεται με την κατάσταση:
lt: Pastaba: yra nauja versija su valstybės:
pt: Nota: há uma nova versão disponível com o estado:
sv: Obs: det finns en ny version finns med tillstånd:

source: Note: this webpage has been archived.
da: Bemærk: denne webside er blevet arkiveret.
de: Hinweis: Diese Internetseite wurde archiviert.
el: Σημείωση: αυτή η ιστοσελίδα έχει αρχειοθετηθεί.
lt: Pastaba: šis tinklalapis buvo perkeltas į archyvą.
pt: Nota: esta página foi arquivado.
sv: Obs: denna webbsida har arkiverats.

source: Nothing published in ${title}&hellip;
da: Intet blev offentliggjort i ${title} ...
de: Nichts veröffentlicht in ${title}&hellip;
el: Τίποτα δεν έχει δημοσιευθεί στην ${title} ...
hr: Ništa objavljeno u ${title}&hellip;
is: Ekkert birt í ${title}&hellip;
lt: Niekas paskelbtas ${title} ...
pt: Nada publicado em ${title} ...
sv: Ingenting publiceras i ${title} ...

source: Notifications archive
da: Meddelelser arkiv
de: Benachrichtigungsarchiv
el: Αρχείο Ανακοινώσεων
hr: Arhiva obavijesti
is: Skráarsafn tilkynninga
lt: Pranešimai archyvas
pt: Notificações arquivo
sv: Anmälningar arkiv

source: OR add some text to the order screen
da: Eller tilføje noget tekst til at skærmen
de: ODER einen Text zum Befehlsschirm hinzufügen
el: Ή προσθέστε κάποιο κείμενο στην οθόνη για παραγγελίες
hr: ILI dodaj tekst na ekran za nalog
is: EÐA bættu við texta á pöntunarskjáinn
lt: ARBA pridėti tekstą užsakymo ekrane
pt: Ou adicione algum texto para a tela de ordem
sv: Eller lägga till några till text i ordning skärmen

source: ORDER ID (Catalogue Number)
da: ORDER ID (Katalognummer)
de: Bestell-ID (Katalog-Nummer)
el: Κωδικός παραγγελίας (Αριθμός Καταλόγου)
hr: IDENTIFIKACIJSKI BROJ NARUDŽBE (Kataloški broj)
is: PÖNTUNARAUÐKENNI (vörulistanúmer)
lt: Užsakymo ID (Katalogas numeris)
pt: ID ORDER (Número de catálogo)
sv: Order ID (katalognummer)

source: Older versions
da: Ældre version
de: Ältere Versionen
el: Παλαιότερες εκδόσεις
lt: Senesnės versijos
pt: Versões mais antigas
sv: Äldre versioner

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
da: På venstre side har du en liste ressourcer. Træk fra håndtaget ikonet for at genbestille. Efter genbestilling, skal du bruge knappen Gem nederst på listen. På højre side kan du se, hvordan de ressourcer, der er komponeret. Bemærk: dette er ikke et eksempel. Hitting Spar vil generere nye fusionerede ressourcer.
de: Auf der linken Seite ist eine Liste von Ressourcen. Ziehen Sie das Griff-Symbol, um die Reihenfolge zu ändern. Nach Neuordnung, Speichern am unteren Ende der Liste klicken. Auf der rechten Seite können Sie sehen, wie die Ressourcen sortiert wurden. Hinweis: dies ist keine Vorschau. Speichern generiert neue zusammengelegte Ressourcen.
el: Στην αριστερή πλευρά θα έχετε μια λίστα πόρων. Σύρετε το εικονίδιο επεξεργασίας για να αλλάξετε τη σειρά. Μετά την αναδιάταξη, θα πρέπει να χρησιμοποιήσετε το κουμπί Αποθήκευση στο κάτω μέρος της λίστας. Στη δεξιά πλευρά μπορείτε να δείτε πώς οι πόροι έχουν συντεθεί. Σημείωση: αυτό δεν είναι μια προεπισκόπηση. Αν πατήσετε Αποθήκευση θα δημιουργήσει νέους συγχωνευμένους πόρους.
hr: S lijeve strane nalazi se popis resursa. Za promjenu rasporeda povuci od ikone-ručice. Nakon promjene rasporeda upotrijebite tipku 'Save' pri dnu popisa. S desne strane možete vidjeti kako su resursi sastavljeni. Obavijest: ovo nije probni prikaz. Pritiskom na 'Save' nastat će novi spojeni resursi.
is: Á vinstri hlið er listi yfir úrræði. Dragðu frá skaftstáknmyndinni til þess að endurpanta. Eftir að þú pantar aftur þarft þú að nota vista hnappinn neðst á listanum. Á hægri hlið má sjá hvernig úrræðin hafa verið sett saman. Athugið: þetta er ekki forsýn. Með því að ýta á vista verða búnir til ný sameinuð úrræði.
lt: Kairėje pusėje turite sąrašas išteklius. Vilkite iš rankenos piktogramą, pertvarkymui. Po pertvarkymą jums reikia naudoti mygtuką Išsaugoti sąrašo apačioje. Dešinėje pusėje galite pamatyti, kaip šie ištekliai buvo sudarytas. Pastaba: tai nėra peržiūra. Paspaudus Įrašyti sukurs naujas apjungtas išteklius.
pt: No lado esquerdo você tem uma lista de recursos. Arraste a partir do ícone identificador para reordenar. Depois de reordenação, você precisa usar o botão Salvar na parte inferior da lista. No lado direito você pode ver como os recursos foram compostas. Aviso: este não é um pré-visualização. Bater Salvar irá gerar novos recursos mescladas.
sv: På vänster sida har du en lista resurser. Dra från handtaget ikonen ordna. Efter omnumreringen, måste du använda knappen Spara längst ned i listan. På höger sida kan du se hur resurserna har komponerat. Observera: detta är inte en förhandsvisning. Att slå Spara kommer att generera nya sammanslagna resurser.

source: One degree matters
da: Én grad forhold
de: Ein Grad ist von Bedeutung
el: Ένας βαθμός έχει σημασία
lt: Vienu laipsnių klausimai su
pt: Uma matéria de grau
sv: En grad område

source: Order a printed copy at EU-Bookshop
da: Bestil et trykt eksemplar på EU-Bookshop
de: Ein gedrucktes Exemplar im EU-Bookshop bestellen
el: Παραγγείλετε ένα έντυπο αντίγραφο στο EU-Bookshop
hr: Naručite tiskani primjerak u knjižari EU-a
is: Pantaða prentaða útgáfu hjá bókabúð Evrópusambandsins
lt: EU-Bookshop užsisakyti spausdintą kopiją
pt: Solicitar uma cópia impressa na EU-Bookshop
sv: Beställ ett tryckt exemplar på EU-Bookshop

source: Order a printed copy online
da: Bestille et trykt eksemplar online
de: Ein gedrucktes Exemplar online bestellen
el: Παραγγείλετε ένα τυπωμένο αντίγραφο online
hr: Naručite tiskani primjerak putem interneta
is: Panta prentaða útgáfu á Netinu
lt: Užsisakyti spausdintą kopiją internete
pt: Solicitar uma cópia impressa on-line
sv: Beställ ett tryckt exemplar på nätet

source: Order information
da: Bestil information
de: Bestell-Information
el: Πληροφορίες παραγγελίας
hr: Podaci o narudžbi
is: Pöntunarupplýsingar
lt: Užsakymo informacija
pt: Informação da encomenda
sv: Beställ information

source: Organisation name
da: Organisation navn
de: Name der Organisation
el: Όνομα Οργανισμού
hr: Naziv organizacije
is: Nafn samtaka
lt: Organizacijos pavadinimas
pt: Nome da Empresa
sv: Organisationens namn

source: Organisation website
da: Organisation hjemmeside
de: Internetseite der Organisation
el: Ιστοσελίδα Οργανισμού
hr: Internetska stranica organizacije
is: Vefsíða samtaka
lt: Organizacijos svetainė
pt: Organização site
sv: Organisationen webbsidan

source: Organisations control panel
da: Organisationer kontrolpanel
de: Bedienfeld Organisationen
el: Πίνακας ελέγχου Οργανισμών
lt: Organizacijos valdymo pultas
pt: Organizações painel de controle
sv: Organisationer kontrollpanel

source: Organisations not in use
de: Nicht genutzte Organisationen
el: Οργανισμοί που δεν είναι σε χρήση
lt: Nevartojamos organizacijos

source: Organisations with no reference
da: Organisationer med ingen reference
de: Organisationen ohne Bezug
el: Οι οργανισμοί δεν έχουν αναφορές
lt: Be nuorodos organizacijos
pt: Organizações sem referência
sv: Organisationer med ingen referens

source: Organisations with wrong title
da: Organisationer med forkert titel
de: Organisationen mit falschem Titel
el: Οργανισμοί με λάθος τίτλο
lt: Organizacijos, su neteisingu pavadinimu
pt: Organizações com título errado
sv: Organisationer med fel i rubrik

source: Original data used to produce the analysis
da: Oprindelige data anvendes til at fremstille analysen
de: Für diese Analyse wurden Original-Daten verwendet
el: Αρχικάδεδομένα που χρησιμοποιούνται για να παραχθεί η ανάλυση
lt: Pirminiai duomenys, naudojami gaminti analizė
pt: Dados originais utilizados para produzir a análise
sv: Ursprungliga data används för att framställa den analys

source: Original image
da: Original billede
de: Original-Bild
el: Αρχική εικόνα
hr: Originalna slika
is: Upphafleg mynd
lt: Pradinis vaizdas
pt: Imagem original
sv: Originalbilden

source: Original link
el: Αρχικός σύνδεσμος
hr: Originalna poveznica
is: Upphaflegur hlekkur
lt: Pradinė nuoroda
pt: Link original
sv: Ursprungliga länken

source: Original link for this report
da: Original link til denne rapport
de: Original-Link für diesen Bericht
el: Αρχικός σύνδεσμος για αυτή την έκθεση
hr: Originalna poveznica za ovo izvješće
is: Upphaflegur hlekkur á þessa skýrslu
lt: Originali nuoroda į šios ataskaitos
pt: Link original para este relatório
sv: Ursprungliga länken till denna rapport

source: Other
da: Andet
de: Anderes
el: Άλλο
hr: Ostalo
is: Annað
lt: Kitas
pt: OUTROS
sv: Annat

source: Other metadata
da: Andre metadata
de: Andere Metadaten
el: Άλλα μεταδεδομένα
lt: Kita metaduomenys
pt: Outros metadados
sv: Andra metadata

source: Other resources
da: Andre ressourcer
de: Andere Ressourcen
el: Άλλοι πόροι
hr: Ostali resursi
is: Önnur úrræði
lt: Kiti ištekliai
pt: Outros recursos
sv: Andra resurser

source: Our arctic challenge
da: Vores Arctic Challenge
de: Herausforderung Arktis
el: Η πρόκληση της Αρκτικής
lt: Mūsų arktinis iššūkis
pt: Nosso desafio ártico
sv: Vår Arctic Challenge

source: Overlay text goes here
da: Overlay tekst går her
de: Eingeblendeter/überlagernder Text geht hierhin
el: Το κείμενο επικάλυψης πηγαίνει εδώ
lt: Perdangos tekstas goes here
pt: Sobreposição de texto vai aqui
sv: Overlay text går här

source: Override the order text with your own text
da: Tilsidesæt ordren teksten med din egen tekst
de: Überschreiben Sie den Text mit Ihrem eigenen Text
el: Επικάλυψε το κείμενο της παραγγελίας με το το δικό σουκείμενο
hr: Preko teksta narudžbe ispišite svoj tekst
is: Hunsa pöntunartexta með eigin texta
lt: Valdymas užsakymo tekstą savo tekstu
pt: Substituir o texto para com seu próprio texto
sv: Åsidosätt för texten med din egen text

source: Owner
da: ejer.
de: Eigentümer
el: Ιδιοκτήτης (owner)
hr: Nositelj
is: Eigandi
lt: Savininkas
pt: Proprietário
sv: Ägare

source: Owner of:
da: Ejer af:
de: Eigentümer von:
el: Ιδιοκτήτης της/ του :
lt: Savininkas:
pt: Proprietário de:
sv: Ägare av:

source: Owners:
da: Ejere:
de: Eigentümer:
el: Ιδιοκτήτες:
lt: Savininkai:
pt: Proprietários:
sv: Ägare:

source: Ownership
da: Ejerskab
de: Eigentum
el: {0}Ιδιοκτησία.{/0}
lt: Nuosavybė
pt: Propriedade
sv: Ägande

source: PDF document
da: PDF-dokument
de: PDF-Dokument
el: Εγγράφο PDF
lt: PDF dokumentas
pt: Documento PDF
sv: PDF-dokument

source: PDF on new EEA domain link
da: PDF om nye EØS-domæne link
de: PDF auf neuem EUA-Domain Link
el: PDF στο νέο σύνδεσμο του τομέα 9 δομαιν ) του ΕΟΠ
hr: PDF na novoj poveznici domene EEA
is: PDF á nýja EEA lénshlekknum
lt: PDF apie naują EEE domeno nuorodą
pt: PDF em nova ligação de domínio do EEE
sv: PDF på nya EES-området link

source: PDF on secure external link
da: PDF-format på sikkert eksternt link
de: PDF-Datei auf sicherem externen Link
el: PDF σε ασφαλή εξωτερικό σύνδεσμο
hr: PDF na sigurnoj vanjskoj poveznici
is: PDF á öruggum ytri hlekk
lt: PDF saugoma external link
pt: PDF no link externo seguro
sv: PDF på säker länk

source: Pages
da: Sider
de: Seiten
el: Σελίδες
hr: Stranice
is: Síður
lt: Puslapiai
pt: Páginas
sv: Sidor

source: Parent data set:
da: Parent datasæt:
de: Stamm-Datensatz:
el: Μητρικά δεδομένα:
lt: Tėvų duomenys nustatyti:
pt: Pai de dados definido:
sv: Överordnade datamängd:

source: Password
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
hr: Lozinka
is: Lykilorð
lt: Slaptažodis
pt: Palavra-passe
sv: Lösenord

source: Pause
de: Pausieren
el: Παύση
lt: Pauzė
pt: Pausa
sv: Paus

source: Pause slideshow
de: Diashow pausieren
el: Παύση slideshow
lt: Sustabdyti skaidrių peržiūrą
pt: Pausa slideshow
sv: Pause

source: Permalink to latest version
da: Permalink til nyeste version
de: Permalink zur neuesten Version
el: Permalink στην πιο πρόσφατη έκδοση
lt: Nuoroda į naujausią versiją
pt: Link permanente para a última versão
sv: Permalink till senaste versionen

source: Permalink to this version
da: Permalink denne version
de: Permalink zu dieser Version
el: Permalink σε αυτήν την έκδοση
lt: Nuoroda į šią versiją
pt: Link permanente para esta versão
sv: Permalink att denna version

source: Permalinks
lt: Nuolatiniai
sv: Permalänkar

source: Permissions Overview for Indicators Database
da: Tilladelser Oversigt over indikatorer Database
de: Berechtigungsübersicht für die Indikatoren-Databank
el: Επισκόπηση αδειών για τη βάση δεδομένων δεικτών
lt: Leidimai Apžvalga Rodiklių duomenų bazėje
pt: Resumo Permissões para Dados de Indicadores
sv: Behörigheter Översikt för indikatorer Database

source: Phone:
da: Telefon
de: Telefon:
el: Τηλέφωνο: +
hr: Telefon:
is: Sími
lt: Telefonas:
pt: Telefone:
sv: Telefon

source: Play in popup window
da: Spil i popup-vindue
de: Im Popup-Fenster spielen
el: Παίξτε σε αναδυόμενο παράθυρο
hr: Prikaži u skočnom prozoru
is: Spila í sprettiglugga
lt: Žaisti lango
pt: Jogar em janela popup
sv: Spela i popup-fönster

source: Playlists
da: afspilningslister
de: Wiedergabelisten
el: Λίστες αναπαραγωγής
lt: Grojaraščiai
pt: listas de reprodução
sv: spellistor

source: Please enable javascript or upgrade to ${flash} to watch the video.
da: Slå javascript eller opgradere til ${flash} for at se videoen.
de: Bitte aktivieren Sie JavaScript oder upgraden Sie auf ${flash}, um das Video anzusehen.
el: Παρακαλούμε ενεργοποιήστε την JavaScript ή αναβαθμιστείτε σε ${flash} για να παρακολουθήσετε το βίντεο.
lt: Prašome įjunkite javascript, arba atnaujinti į ${flash} žiūrėti vaizdo įrašą.
pt: Por favor habilite javascript ou atualizar para ${flash} para ver o vídeo.
sv: Aktivera javascript eller uppgradera till ${flash} för att titta på videon.

source: Please fill in
da: Udfyld
de: Bitte ausfüllen
el: Παρακαλούμε συμπληρώστε
lt: Prašome užpildyti
pt: Por favor, preencha
sv: Fyll i

source: Please help us increase the quality of the translations.
da: Hjælp os med at øge kvaliteten af ​​oversættelserne.
de: Bitte helfen Sie uns, die Qualität der Übersetzungen zu erhöhen.
el: Παρακαλούμε να μας βοηθήσει να αυξήσουμε την ποιότητα των μεταφράσεων.
hr: Pomozite nam poboljšati kvalitetu prijevoda.
is: Hjálpaðu okkur að auka gæði þýðinganna.
lt: Prašome padėti mums didinti vertimų kokybę.
pt: Por favor, ajude-nos a aumentar a qualidade das traduções.
sv: Hjälp oss att öka kvaliteten på översättningarna.

source: Please provide the following contact information
da: Giv følgende kontaktoplysninger
de: Bitte stellen Sie die folgenden Kontaktinformationen bereit
el: Παρακαλώ δώστε τα παρακάτω στοιχεία επικοινωνίας
hr: Molimo dostavite nam sljedeće kontaktne podatke
is: Vinsamlega léttu eftirfarandi samskiptaupplýsingar í té
lt: Prašome pateikti šią kontaktinę informaciją
pt: Por favor, forneça a seguinte informação de contato
sv: Ange följande kontaktinformation

source: Please specify a valid Version ID.
da: Angiv en gyldig version ID.
de: Bitte geben Sie eine gültige ID-Version an.
el: Παρακαλώ εισάγετε μια έγκυρη Version ID
lt: Nurodykite galiojantį versiją ID.
pt: Por favor, especifique um ID de versão válida.
sv: Vänligen ange en giltig version ID.

source: Poland
da: Polen
de: Polen
hr: Poljska
is: Pólland
lt: Lenkija
pt: Polônia
sv: Polen

source: Policy
da: Politik
de: Politik
el: Πολιτικές
hr: Pravilo
is: Stefna
lt: Politika
pt: Diretiva
sv: klimatpolitiken.

source: Policy context and targets
da: Politisk baggrund og mål
de: Politischer Kontext und Ziele
el: Πλαίσιο και στόχοι πολιτικών
lt: Politinės aplinkybės ir tikslai
pt: Contexto das políticas e metas
sv: Politiskt sammanhang och mål

source: Policy instruments<br />
da: Politiske instrumenter <br />
de: Politische Instrumente
el: Μέσα άσκησης πολιτικών <br />
hr: Instrumenti politike<br />
is: Stefnutól<br />
lt: Politikos priemonės <br />
pt: Instrumentos de política <br />
sv: Styrmedel <br />

source: Policy issue
da: Politik spørgsmål
de: Politisches Thema
el: Ζήτημα πολιτικών
lt: Politikos klausimas
pt: Questão política
sv: Politisk fråga

source: Polish
de: Polnisch
el: Πολωνός
is: Pólska
lt: lenkų
pt: Polo
sv: Polska

source: Pony
el: Πόνυ
lt: Ponis
pt: Pónei

source: Portal messages
da: Portal beskeder
de: Portal Botschaften
el: Μηνύματα Portal
lt: Portalo pranešimų
pt: Portal de mensagens
sv: Portal meddelanden

source: Portal type
de: Portal-Typ
el: Τύπος Portal
hr: Vrsta portala
is: Gáttargerð
lt: Portalas tipas
pt: Tipo de Portal
sv: Portal typ

source: Portal types
da: Portal typer
de: Portal-Typen
el: Τύποι Portal
hr: Vrste portala
is: Gáttargerðir
lt: Portalo tipai
pt: Tipos Portal
sv: Portal typer

source: Portlet assigned in this folder and displayed
da: Portlet tildelt i denne mappe og vises
de: In diesem Ordner zugewiesenes und angezeigtes Portlet
el: Portlet που έχει αποδοθεί σε αυτόν το φάκελο και εμφανίζεται
hr: Portlet dodijeljen u ovoj mapi i prikazan
lt: Pavaizdavimas paskirti į šį aplanką ir rodomas
pt: Portlet atribuído nesta pasta e exibida
sv: Portlet tilldelas i denna mapp och visas

source: Portlet assigned in this folder but not displayed
da: Portlet tildelt i denne mappe, men ikke vises
de: In diesem Ordner zugewiesenes, aber nicht angezeigtes Portlet
el: Portlet που έχει αποδοθεί σε αυτόν το φάκελο, αλλά δεν εμφανίζεται
hr: Portlet dodijeljen u ovoj mapi ali nije prikazan
lt: Pavaizdavimas priskirta šiame aplanke, bet nerodomas
pt: Portlet atribuído nesta pasta, mas não exibida
sv: Portlet tilldelas i denna mapp, men visas inte

source: Portlet inherited and displayed
da: Portlet arvet og vises
de: Übernommenes und angezeigtes Portlet
el: Portlet που έχει κληροδοτηθεί και εμφανίζεται
hr: Portlet naslijeđen i prikazan
lt: Pavaizdavimas paveldėjo ir rodomas
pt: Portlet herdada e exibido
sv: Portlet ärvde och visas

source: Portlet inherited but not displayed
da: Portlet arvet, men vises ikke
de: Übernommenes, aber nicht angezeigtes Portlet
el: Portlet που έχει κληροδοτηθεί αλλά δεν εμφανίζεται
hr: Portlet naslijeđen ali nije prikazan
lt: Pavaizdavimas paveldima, bet nerodomas
pt: Portlet herdado, mas não será exibido
sv: Portlet ärvt men visas inte

source: Portlet title
da: Portlet titel
de: Portlet-Titel
el: Τίτλος Portlet
hr: Naziv portleta
is: Heiti á portleti
lt: Pavaizdavimas pavadinimas
pt: Portlet título
sv: Portlet rubricerade

source: Portugal
el: Πορτογαλία
is: Portúgal
lt: Portugalija

source: Portuguese
de: Portugiesisch
el: Πορτογάλος
is: Portúgalska
lt: . portugalų
pt: Portuguesa
sv: Portugisiska

source: Possible relations
da: Mulige relationer
de: Mögliche Beziehungen
el: Πιθανές σχέσεις
hr: Mogući odnosi
is: Hugsanleg sambönd
lt: Galimi santykiai
pt: Possíveis relações
sv: Eventuella samband

source: Presentation on old EEA domain
da: Præsentation på gamle EØS-domæne
de: Präsentation auf alter EUA-Domäne
el: Παρουσίαση στο παλιό τομέα domain του ΕΟΠ
hr: Prezentacija na staroj domeni EEA
is: Kynningar á gamla EEA léninu
lt: Ant senojo EEE domeno pristatymas
pt: Apresentação no antigo domínio do EEE
sv: Presentation på gamla EES-domän

source: Press the link to create a new content item in its default location
da: Tryk på linket for at oprette et nyt indholdselement i dets standardplacering
de: Den Link drücken, um ein neues Content-Element in seinem Standardspeicherort zu erstellen
el: Πατήστε το σύνδεσμο για να δημιουργήσετε ένα νέο στοιχείο περιεχομένου στην προεπιλεγμένη θέση του
hr: Pritisnite poveznicu kako bi stvorili novu stavku sadržaja na zadanoj lokaciji
is: Smellið á hlekkinn til þess að búa til nýtt innihaldsatriði á sjálfgefinni staðsetningu
lt: Paspauskite nuorodą, jei norite sukurti naują turinio elementą savo numatytąją vietą
pt: Pressione o link para criar um novo item de conteúdo em seu local padrão
sv: Tryck på länken för att skapa en nytt innehåll objekt i standardplatsen

source: Previous
da: Tidligere
de: Vorherige
el: Προηγούμενο
hr: Prethodno
is: Fyrri
lt: Ankstesnis
pt: Voltar
sv: Föregående

source: Previous month
da: Forrige måned
de: Vorheriger Monat
el: Προηγούμενος μήνας
hr: Prethodni mjesec
is: Fyrri mánuður
lt: Ankstesnis mėnuo
pt: Mês anterior
sv: Föregående månad

source: Price
da: Pris?
de: Preis
el: Τιμή
lt: Kaina
pt: Preço
sv: Pris

source: Price (Euro)
da: Pris (EUR)
de: Preis (Euro)
el: Τιμή (Ευρώ)
hr: Cijena (Euro)
is: Verð (evrur)
lt: Kaina (Euro)
pt: Preço (R $)
sv: Pris (euro)

source: Primary theme:
da: Primær tema:
de: Hauptthema:
el: Κύριο θέμα:
lt: Pirminė tema:
pt: Tema principal:
sv: Primär tema:

source: Privacy policy
da: Politik for beskyttelse af privatlivets fred
de: Behandlung von persönlichen Daten
el: Πολιτικές ιδιωτικότητας
hr: Pravila zaštite privatnosti
is: Friðhelgisstefna
lt: Privatumo politika
pt: Política de privacidade
sv: Integritetsskyddspolicy

source: Processor of:
da: Processor af:
de: Bearbeiter von:
el: Επεξεργαστής του:
lt: Procesorius:
pt: Processador de:
sv: Processor av:

source: Processors:
da: Processorer:
de: Bearbeiter:
el: Επεξεργαστές:
lt: Procesoriai:
pt: Processadores:
sv: Processorer:

source: Produced maps and graphs
da: Produceret kort og grafer
de: Erzeugte Karten und Grafiken
el: Παραγόμενοι χάρτες και διαγράμματα
lt: Pagaminti žemėlapiai ir grafikai
pt: Mapas produzidos e gráficos
sv: Producerad kartor och diagram

source: Product
da: Produkt
de: Produkt
el: Προιόν
lt: Produktas
pt: Produto
sv: Produkt

source: Programme
da: Program
de: Programm
el: Πρόγραμμα
hr: Program
is: Áætlun
lt: Programa
pt: Programa
sv: Program

source: Projects
da: Projekter
de: Projekte
el: Έργα
hr: Projekti
is: Verkefni
lt: Projekt
pt: Projetos
sv: Projekt

source: Promote Translations
da: Fremme Oversættelser
de: Übersetzungen promoten
el: Προαγωγή Μεταφράσεων
hr: Promičite prijevode
is: Auglýsa þýðingar
lt: Skatinti Vertimai
pt: Promover Traduções
sv: Främja Översättningar

source: Promote to theme centre
da: Fremme til tema centrum
de: Im Thema promoten
el: Προαγωγή σε κέντρο θεμάτων
hr: Promičite prema tematskom centru
is: Auglýsa þemamiðstöðina
lt: Skatinti į pramogų centrą
pt: Promover a centro tema
sv: Främja att temacentrum
