Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
da: Denne fil indeholder links, der bør markeret på forskellige måder af mark_special_link.js scriptet. Dette er for at teste og kontrollere, at det virker. Prøv det med <br />${normal} ${swedish-site} <br />
de: Diese Datei enthält Links, die durch die mark_special_link.js Skript markiert werden sollten. Bitte testen und überprüfen Sie, ob es funktioniert. Versuchen Sie es mit <br /> ${normal} ${swedish-site} <br />
el: Αυτό το αρχείο περιέχει συνδέσμους που θα πρέπει να επισημαίνονται με διάφορους τρόπους από το mark_special_link.js script. Δοκιμάστε και βεβαιώστε οτι λειτουργεί. Δοκιμάστε το με <br /> ${normal} ${swedish-site} <br />
hr: Ovaj dokument sadrži poveznice koje je potrebno označiti na različite načine zapisom mark_special_link.js. Ovim se testira i procjenjuje je li u funkciji. Pokušajte s <br /> ${normal} ${swedish-site} <br />
is: Þessi skrá inniheldur hlekki sem ættu að vera merktir með mismunandi hætti afmark_special_link.js skriptunni. Þetta er til þess að kanna og sannreyna hvort hún virki. Prófaðu hana með <br /> ${normal} ${swedish-site} <br />
lt: Šis failas yra nuorodų, kad turėtų būti ženklinami skirtingai mark_special_link.js scenarijų. Tai yra išbandyti ir patikrinti, ar ji veikia. Išbandykite <br /> ${normal} ${swedish-site} <br />
pt: Este arquivo contém links que devem ser marcados de diferentes maneiras pelo script mark_special_link.js. Isso é para testar e verificar se ele funciona. Experimente com <br /> ${normal} ${swedish-site} <br />
sv: Den här filen innehåller länkar som bör märkas på olika sätt av mark_special_link.js skriptet. Detta för att testa och verifiera att det fungerar. Prova det med <br /> ${normal} ${swedish-site} <br />

source: This form will help you find deprecated relation between portal content
de: Dieses Formular hilft bei der Suche nach überholten Relationen zwischen Portal-Inhalten
el: Αυτή η φόρμα θα σας βοηθήσει να βρείτε αποδοκιμαστέες σχέσεις μέσα στο περιεχόμενο του portal
lt: Ši forma padės Jums rasti neatitikimus esančius portalo turinyje

source: This indicator has a newer version, ${spec-title} from ${indicator-date}.
da: Denne indikator har en nyere version, ${spec-title} fra ${indicator-date}.
de: Für diesen Indikator existiert eine neuere Version, ${spec-title} vom ${indicator-date}.
el: Ο δείκτης αυτός έχει μια νεότερη έκδοση (version), ${spec-title} από ${indicator-date}.
lt: Šis rodiklis turi naujesnę versiją, ${spec-title} ${indicator-date}.
pt: Este indicador tem uma versão mais recente, ${spec-title} de ${indicator-date}.
sv: Denna indikator har en nyare version, ${spec-title} från ${indicator-date}.

source: This is a h1
da: Dette er en h1
de: Dies ist eine h1
el: Αυτό είναι ένα h1
lt: Tai yra h1
pt: Esta é uma h1
sv: Detta är en h1

source: This is a h2
da: Dette er en H2
de: Dies ist eine h2
el: Αυτό είναι ένα h2
lt: Tai h2
pt: Esta é uma h2
sv: Detta är en h2

source: This is a h3
da: Dette er en h3
de: Dies ist eine h3
el: Αυτό είναι ένα h3
lt: Tai H3
pt: Este é um h3
sv: Detta är en h3

source: This is a h4
da: Dette er en h4
de: Dies ist eine h4
el: Αυτό είναι ένα h4
lt: Tai yra H4
pt: Esta é uma h4
sv: Detta är en h4

source: This is a moreLink
da: Dette er en moreLink
de: Dies ist ein 'Mehr'-Link
el: Αυτό είναι ένα moreLink
lt: Tai yra moreLink,
pt: Esta é uma moreLink
sv: Detta är en moreLink

source: This is a paragraph.
da: Dette er et afsnit.
de: Dies ist ein Absatz.
el: Αυτή είναι μια παράγραφος.
lt: Tai yra pastraipa.
pt: Este é um parágrafo.
sv: Detta är ett stycke.

source: This is the latest published version.
da: Dette er den senest offentliggjorte version.
de: Dies ist die letzte veröffentlichte Version.
el: Αυτή είναι η τελευταία δημοσιευμένη έκδοση (version).
hr: Ovo je najnovija objavljena verzija.
is: Þetta er nýjasta birta útgáfan.
lt: Tai vėliau paskelbta versija.
pt: Esta é a última versão publicada.
sv: Detta är den senast publicerade versionen.

source: This is the latest version with state:
da: Dette er den nyeste version med staten:
de: Dies ist die neueste Version im Status:
el: Αυτή είναι η τελευταία έκδοση (version) με την κατάσταση:
lt: Tai yra naujausia versija su valstybės:
pt: Esta é a versão mais recente com o estado:
sv: Detta är den senaste versionen med tillstånd:

source: This item applies to a previous version
da: Dette punkt gælder for en tidligere version
de: Dieses Element bezieht sich auf eine frühere Version
el: Η θέση αυτή ισχύει για μια προηγούμενη έκδοση (version)
hr: Ova stavka se odnosi na prethodnu verziju
is: Þetta atriði á við um fyrri útgáfu
lt: Šis punktas taikomas su ankstesne versija
pt: Este item aplica-se a uma versão anterior
sv: Denna post gäller en tidigare version

source: This item does not have any body text, click the edit tab to change it.
da: Dette punkt har ikke noget brødtekst, skal du klikke på fanen Rediger for at ændre det.
de: Dieses Element hat keinen Fließtext, zum Ändern auf den Bearbeiten-Reiter klicken.
el: Αυτό το στοιχείο δεν έχει σώμα κειμένου, κάντε κλικ στην καρτέλα επεξεργασίας για να το αλλάξετε.
hr: Ova stavka nema teksta, pritisnite na oznaku za uređivanje kako biste to izmijenili.
is: Þetta atriði er ekki með neitt meginmál, smelltu á breytiflipann til þess að breyta því.
lt: Šis punktas neturi jokio teksto, spustelėkite skirtuką Redaguoti jį pakeisti.
pt: Este item não tem qualquer texto, clique na aba de edição para mudar isso.
sv: Denna post har ingen brödtext, klicka på fliken Redigera för att ändra det.

source: This item is in use by someone else and cannot be modified
da: Dette punkt er i brug af en anden og kan ikke ændres
de: Dieses Element wird von jemand anderem bearbeitet und kann nicht geändert werden
el: Αυτό το στοιχείο είναι σε χρήση από κάποιον άλλο και δεν μπορεί να τροποποιηθεί
hr: Ovu stavku koristi drugi korisnik i nije ju moguće izmijeniti
is: Þessi hlutur er í notkun af öðrum aðila og er því ekki hægt að breyta honum
lt: Šis punktas yra naudojamas kažkam kitam, ir negali būti pakeistas
pt: Este item está em uso por outra pessoa e não pode ser modificada
sv: Denna post används av någon annan och kan inte ändras

source: This item is open for comments. See the comments
da: Dette punkt er åben for kommentarer. Se bemærkningerne
de: Dieses Element ist offen für Kommentare. Siehe Kommentare
el: Αυτό το στοιχείο είναι ανοιχτό για σχόλια. Δείτε τα σχόλια
hr: Stavka je otvorena za komentare. Vidi komentare
is: Þetta atriði er opið fyrir athugasemdir. Sjá athugasemdirnar
lt: Šis elementas yra atvira komentaruose. Žiūrėti komentarus
pt: Este item está aberto para comentários. Veja os comentários
sv: Denna post är öppen för kommentarer. Se kommentarerna

source: This operation might take a while.
da: Denne operation kan tage et stykke tid.
de: Dieser Vorgang kann eine Weile dauern.
el: Αυτή η λειτουργία μπορεί να πάρει κάποιο χρόνο.
lt: Ši operacija gali užtrukti.
pt: Esta operação pode demorar um pouco.
sv: Denna operation kan ta ett tag.

source: This page does not seem to exist&hellip;
da: Denne side synes ikke at eksistere ...
de: Diese Seite scheint nicht zu existieren ...
el: Αυτή η σελίδα δεν φαίνεται να υπάρχει ...
hr: Čini se da ova stranica ne postoji&hellip;
is: Þessi síða virðist ekki vera til&hellip;
lt: Šis puslapis neatrodo egzistuoti ...
pt: Esta página não parecem existir ...
sv: Den här sidan verkar inte finnas ...

source: This page gives you information about the links in your themecentre.
da: Denne side giver dig oplysninger om links i din themecentre.
de: Diese Seite gibt Ihnen Informationen über die Links in Ihrem Themenzentrum.
el: Αυτή η σελίδα σας δίνει πληροφορίες σχετικά με τους συνδέσμους στο δικός σας themecentre.
hr: Ova stranica pruža podatke o poveznicama u Vašem tematskom centru.
is: Þessi síða veitir þér upplýsingar um hlekkina í þemamiðstöðinni.
lt: Šis puslapis suteikia informaciją apie jūsų themecentre sąsajų.
pt: Esta página fornece informações sobre os links em seu themecentre.
sv: Denna sida ger dig information om länkar i themecentre.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
da: Denne side kræver Flashplayer, kan du downloade den gratis fra ${flashplayer-link}
de: Diese Seite benötigt Flashplayer, laden Sie es kostenlos unter ${flashplayer-link}
el: Αυτή η σελίδα απαιτεί Flashplayer, παρακαλούμε να το κατεβάσετε δωρεάν από ${flashplayer-link}
hr: Ova stranica zahtijeva Flashplayer, preuzmite ga besplatno s ${flashplayer-link}
is: Þessi síða þarfnast Flashspilara, sæktu hann þér að kostnaðarlausu á ${flashplayer-link}
lt: Šis puslapis reikalauja Flashplayer, galite jį atsisiųsti nemokamai nuo ${flashplayer-link}
pt: Esta página requer Flashplayer, por favor, faça o download gratuito a partir de ${flashplayer-link}
sv: Denna sida kräver Flashplayer, ladda ner det gratis från ${flashplayer-link}

source: This page shows common html markup, css classes and javascripts we use across the EEA website. See example code and use Firefox Firebug plugin to inspect elements code.
da: Denne side viser almindelig HTML-kode, css klasser og JavaScripts, vi bruger hele EØS hjemmeside. Se eksempel kode og brug Firefox Firebug plugin for at inspicere elementer kode.
de: Diese Seite zeigt allgemeines HTML-Markup, CSS-Klassen und JavaScripts, die wir auf der gesamten EUA-Internetseite verwenden. Siehe Beispiel-Kode und nutzen Sie den Firefox Firebug-Plugin, um die Element-Kodes zu überprüfen.
el: Αυτή η σελίδα εμφανίζει common html markup, css classes and javascripts που χρησιμοποιούμε σε όλη την ιστοσελίδα του ΕΟΠ. Δείτε το παράδειγμα κώδικα και τη χρήση του Firefox Firebug plugin για να επιθεωρηθεί ο κώδικας των στοιχείων.
lt: Šis puslapis rodo bendrą žymėjimą html, css klasių ir JAVASCRIPTS mes naudojame per EAA tinklalapyje. Žr pavyzdį kodą ir naudoti Firefox Firebug plugin tikrinti elementai kodą.
pt: Esta página mostra comum marcação html, css e javascripts as classes que usamos em todo o site EEE. Ver código de exemplo e usar o Firefox do plugin Firebug para inspecionar o código elementos.
sv: Denna sida visar vanliga HTML-kod, CSS-klasser och Javascripts vi använder i hela EES hemsida. Se exempel kod och använda Firefox Firebug plugin för att inspektera element kod.

source: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
da: Denne side blev oversat af Oversættelsescentret for de organer, Den Europæiske Union (CdT)
de: Diese Seite wurde vom Übersetzungszentrum für die Einrichtungen der Europäischen Union (CdT) übersetzt
el: Η σελίδα αυτή μεταφράστηκε από το Μεταφραστικό Κέντρο των Οργάνων της Ευρωπαϊκής Ένωσης (CdT)
lt: Šis puslapis buvo išverstas Vertimo centras Europos Sąjungos įstaigų (CdT)
pt: Esta página foi traduzida pelo Centro de Tradução dos Organismos da União Europeia (CdT)
sv: Denna sida har översatts av Översättningscentrum för organ i Europeiska unionen (CdT)

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
da: Denne hjemmeside har begrænset funktionalitet med javascript fra. Sørg javascript er aktiveret i din browser.
de: Diese Internetseite hat mit deaktiviertem mit JavaScript nur begrenzte Funktionalitäten. Bitte vergewissern Sie sich, dass JavaScript in Ihrem Browser aktiviert ist.
el: Αυτή η ιστοσελίδα έχει περιορισμένη λειτουργικότητα με απενεργοποιημένο javascript . Παρακαλώ βεβαιωθείτε ότι είναι ενεργοποιημένο το javascript στο browser .
hr: Funkcionalnost ove stranice je ograničena uz isključeni javascript. Provjerite je li u Vašem pregledniku omogućen javascript.
is: Þessi vefsíða er með takmarkaða virkni með slökkt á javascript. Vinsamlegast gakktu úr skugga um að javascript sé virk í vafranum þínum.
lt: Ši svetainė turi ribotą funkcionalumą su javascript išjungtas. Prašome įsitikinkite, kad jūsų naršyklėje įjungtas JavaScript.
pt: Este site tem funcionalidades limitadas com o javascript desligado. Por favor, certifique-se JavaScript está habilitado em seu browser.
sv: Denna webbplats har begränsad funktionalitet med javascript avstängd. Se till att JavaScript är aktiverat i din webbläsare.

source: Time:
da: Tid
de: Zeit:
el: Χρόνος:
lt: Laikas:
pt: Hora:
sv: - Tid

source: Timeline overview for indicators database
da: Tidslinje oversigt over indikatorer database
de: Zeitachsen-Übersicht für die Indikatoren-Datenbank
el: Επισκόπηση χρονογραμμής (Timeline) για τη βάσης δεδομένων των δεικτών
lt: Chronologija apžvalga rodiklių duomenų bazėje
pt: Resumo cronograma para banco de dados de indicadores
sv: Tidslinje översikt för indikatorerna databasen

source: Title
da: Titel
de: Titel
el: Τίτλος
hr: Naslov
is: Heiti
lt: Pavadinimas
pt: Título
sv: Titel

source: Title/Description
da: Titel / beskrivelse
de: Titel/Beschreibung
el: Τίτλος / Περιγραφή
hr: Naslov/Opis
is: Heiti/lýsing
lt: Pavadinimas / aprašymas
pt: Título / Descrição
sv: Titel / Beskrivning

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
da: For at få adgang til denne del af sitet, skal du logge ind med dit brugernavn og adgangskode. Du kan bruge din Eionet brugernavn og adgangskode.
de: Um auf diesen Bereich der Internetseite zuzugreifen, müssen Sie sich mit Ihrem Benutzernamen und Passwort anmelden. Sie können mit Ihre Eionet-Kennung nutzen.
el: Για να αποκτήσετε πρόσβαση σε αυτό το σημείο του ιστοτόπου, πρέπει να συνδεθείτε με το όνομα χρήστη και τον κωδικό πρόσβασής σας. Μπορείτε να χρησιμοποιήσετε το όνομα χρήστη και τον κωδικό πρόσβασης για το Eionet.
hr: Za pristup ovom dijelu stranice trebate se prijaviti sa svojim korisničkim imenom i lozinkom. Možete koristiti svoje Eionet korisničko ime i lozinku.
is: Til þess að fá aðgang að síðunni þarftu að skrá þig inn með notendanafni og lykilorði. Þú getur notað Eionet notendanafnið þitt og lykilorð.
lt: Norėdami prieiti prie šios svetainės dalį, jūs turite prisijungti su savo vartotojo vardu ir slaptažodžiu. Galite naudoti savo Eionet vartotojo vardą ir slaptažodį.
pt: Para acessar esta parte do site, você precisa entrar com seu nome de usuário e senha. Você pode usar seu nome de usuário e senha Eionet.
sv: För att komma åt den här delen av webbplatsen måste du logga in med ditt användarnamn och lösenord. Du kan använda din Eionet användarnamn och lösenord.

source: To access your EEA notification service account please enter your email.
da: Sådan får du adgang EØS-meddelelse tjeneste konto skal du indtaste din e-mail.
de: Um auf Ihr EUA-Notification-Service-Konto zuzugreifen, geben Sie bitte Ihre E-Mail an.
el: Για να αποκτήσετε πρόσβαση στο λογαριασμό σαςμε την υπηρεσία ειδοποίησης του ΕΟΠ παρακαλούμε εισάγετε το email σας.
hr: Za pristup EEA-inom računu za uslugu izvješćivanja molimo unesite adresu svoje e-pošte.
is: Til þess að fá aðgang að EEA tilkynningarþjónustureikningnum þínum skaltu slá inn tölvupóstfangið þitt.
lt: Norėdami prieiti prie savo EEE pranešimų paslaugos paskyrą, prašome įvesti savo elektroninio pašto adresą.
pt: Para acessar sua conta de serviço de notificação para efeitos do EEE digite seu e-mail.
sv: För att komma åt ditt EES-konto anmälan tjänsten vänlig skriv in din e-post.

source: To reset your password visit ${mail}.
da: For at nulstille din adgangskode besøge ${mail}.
de: Um Ihr Passwort zurückzusetzen besuchen Sie ${mail}.
el: Για να επαναφέρετε τον κωδικό πρόσβασής σας επισκεφθείτε ${mail}.
hr: Za ponovno postavljanje svoje lozinke posjetite ${mail}.
is: Til þess að endursetja lykilorðið farðu þá á ${mail}.
lt: Norėdami iš naujo nustatyti slaptažodį, apsilankykite ${mail}.
pt: Para redefinir sua senha visitar ${mail}.
sv: För att återställa ditt lösenord besöka ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
da: For at afmelde EØS meddelelse tjenesten skal du indtaste din e-mail. Du vil modtage en e-mail for at bekræfte din afmelding.
de: Um den EUA-Notification-Service abzubestellen geben Sie bitte Ihre E-Mail Adresse an. Sie erhalten dann eine E-Mail, um Ihre Abmeldung zu bestätigen.
el: Για να διαγραφείτε από την υπηρεσία κοινοποίησης του ΕΟΠ παρακαλούμε εισάγετε το email σας. Θα λάβετε ένα email για να επιβεβαιώσει τη διαγραφή σας.
hr: Za ukidanje pretplate na EEA-inu uslugu izvješćivanja molimo unesite adresu svoje e-pošte. Primit ćete e-poruku putem koje možete potvrditi ukidanje svoje pretplate.
is: Til þess að afskrá þig af tilkynningarþjónustu EEA skaltu slá inn tölvupóstfangið þitt. Þú færð tölvupóst til þess að staðfesta afskráninguna.
lt: Norėdami išeiti iš EEE pranešimo paslaugos, prašome įvesti savo elektroninio pašto adresą. Jūs gausite elektroninį laišką, siekiant patvirtinti Jūsų prenumeratos nutraukimo.
pt: Para se desinscrever de serviço de notificação para efeitos do EEE digite seu e-mail. Você receberá um e-mail para confirmar seu cancelamento.
sv: För att avregistrera dig från EES-anmälan tjänsten vänlig skriv in din e-post. Du kommer att få ett e-postmeddelande för att bekräfta din uppsägningsformulär.

source: Tooltips can go down
da: Værktøjstip kan gå ned
de: Tooltipps nach unten
el: Tooltips μπορεί να πάει κάτω
lt: Tooltips gali eiti
pt: Tooltips pode ir para baixo
sv: Verktygstips kan gå ner

source: Tooltips can go left
da: Værktøjstip kan gå til venstre
de: Tooltipps nach links
el: Tooltips μπορεί να πάει αριστερά
lt: Tooltips gali eiti į kairę
pt: Tooltips podem ir para a esquerda
sv: Tooltips kan gå till vänster

source: Tooltips can go right
da: Værktøjstip kan gå til højre
de: Tooltipps nach rechts
el: Tooltips μπορεί να πάει δεξιά
lt: Tooltips gali eiti teisė
pt: Tooltips pode dar certo
sv: Verktygstips kan gå till höger

source: Tooltips can go up
da: Værktøjstip kan gå op
de: Tooltipps nach oben
el: Tooltips μπορεί να ανεβεί
lt: Tooltips gali eiti
pt: Tooltips pode subir
sv: Tooltips kan gå upp

source: Top content
da: Top indhold
de: Beliebtester Inhalt:
el: Περιεχόμενο στο πάνω μέρος
lt: Populiariausias turinys
pt: Conteúdo do Topo
sv: Bästa innehållet

source: Topic
da: Emne
de: Thema
el: Ειδικό θέμα
hr: Tema
is: Efni
lt: Klausimas
pt: Tópico
sv: Ämne

source: Topic in the spotlight
da: Emne i søgelyset
de: Thema im Spotlight
el: Θέμα στο προσκήνιο
hr: Tema u fokusu
is: Efni í sviðsljósinu
lt: Dėmesio centre tema
pt: Tópico em destaque
sv: Ämne i fokus

source: Topics
da: Emner
de: Themen
el: Ειδικά θέματα
hr: Teme
is: Efni
lt: Klausimai
pt: Tópicos
sv: Ämnen

source: Total documents
da: Total dokumenter
de: Anzahl der Dokumente
el: Σύνολο εγγράφων
hr: Ukupno dokumenata
is: Skjöl í heild
lt: Iš viso dokumentų
pt: Total de documentos
sv: Totala dokument

source: Total links
de: Anzahl der Links
el: Σύνολο συνδέσεων
hr: Ukupno poveznica
is: Hlekkir í heild
lt: Viso nuorodos
pt: Total de ligações
sv: Totala länkar

source: Total staff
da: Ansatte i alt
de: Anzahl der Mitarbeiter
el: Σύνολο προσωπικού
hr: Ukupno osoblja
is: Starfsfólk í heild
lt: Iš viso personalo
pt: Total com pessoal
sv: Totalt antal anställda

source: Total:
de: Summe:
el: Σύνολο:
hr: Ukupno:
is: Í heildina:
lt: Iš viso
sv: Totalt:

source: Tourism
da: Turisme
de: Tourismus
el: Τουρισμός
hr: Turizam
is: Ferðamennska
lt: Turizmas
pt: Turismo
sv: Turism

source: Trailer
hr: Dodatak
is: Stikla
lt: Priekaba
pt: Reboque
sv: släpvagn

source: Transfer from
da: Overførsel fra
de: Übertragen von
el: Μεταφορά από
lt: Pervedimas iš
pt: Transferência de
sv: Överföring från

source: Transfer references
da: Overfør referencer
de: Referenzen übertragen
el: Μεταφορά αναφορών
lt: Perkelkite nuorodos
pt: Referências de transferência
sv: Överföring referenser

source: Transfer relations
de: Relationen übertragen
el: Μεταφέρετε σχέσεις
lt: Perkėlimo ryšiai

source: Transfer to
da: Overførsel til
de: Übertragen nach
el: Μεταφορά σε
lt: Perkėlimas į
pt: Transferir para
sv: Överföring till

source: Translation Unavailable
da: Oversættelsen er ikke tilgængelig
de: Übersetzung nicht verfügbar
el: Μετάφραση μη διαθέσιμη
hr: Prijevod nedostupan
is: Þýðing ekki í boði
lt: Vertimas negalimas
pt: Tradução Indisponível
sv: Översättning inte tillgänglig

source: Transport
de: Verkehr
el: Μεταφορές
hr: Prijevoz
is: Flutningur
lt: Transportas
pt: Transportes

source: Turkey
da: Tyrkiet
de: Türkei
el: Τουρκία
hr: Turska
is: Tyrkland
lt: Turkija
pt: Turquia
sv: Turkiet

source: Turkish
de: Türkisch
el: Τούρκος
is: Tyrkneska
lt: . turkų
pt: Turco
sv: turkiska

source: Turkish subfolder
da: Tyrkisk undermappe
de: Türkischer Unterordner
el: Τουρκικός υποφάκελος
hr: Podmapa za Tursku
is: Tyrknesk undirmappa
lt: Turkijos poaplankis
pt: Subpasta Turco
sv: Turkiska undermapp

source: Tutorials
de: Anleitungen
el: Εκπαιδευτικά προγράμματα
hr: Upute
is: Leiðbeiningar
lt: Pamokos
pt: Tutoriais

source: Twitter icon
da: Twitter ikon
el: ΕικονίδιοTwitter
hr: Ikona za Twitter
is: Twitter táknmynd
lt: Twitter piktograma
pt: Twitter ícone
sv: Twitter ikon

source: Type
de: Typ
el: Τύπος
hr: Vrsta
is: Gerð
lt: Tipas
pt: TIPO
sv: Typ

source: Type:
de: Typ:
el: Τύπος:
lt: Tipas:
pt: TIPO
sv: Typ

source: Typology
da: Typologi
de: Typologie
el: Τυπολογία
lt: Tipologija
pt: Tipologia
sv: Typologi

source: URL
el: Διεύθυνση URL
lt: URL adresas

source: URL status:
el: Κατάσταση URL:
lt: Statusą URL:
pt: Estatuto URL:

source: URLs status checked:
da: URL'er status kontrolleres:
de: URL Status überprüft:
el: Κατάσταση URL ελεγμένη:
lt: Tikrinamas URL statusas:
pt: URLs estado verificado:
sv: Webbadresser status kontrolleras:

source: Uncertainties
da: Usikkerheder
de: Unsicherheiten
el: Αβεβαιότητες
lt: Netikrumas
pt: Incertezas
sv: Osäkerheter

source: United Kingdom
da: Storbritannien
de: Vereinigtes Königreich
el: Ηνωμένο Βασίλειο
hr: Ujedinjena Kraljevina
is: Bretland
lt: Jungtinė Karalystė
pt: Reino Unido
sv: Storbritannien

source: Units
da: Enheder
de: Einheiten
el: μονάδες
lt: Vienetai
pt: Unidades [contexto]
sv: Enheter

source: Units:
da: Enheder:
de: Einheiten:
el: μονάδες:
lt: Vienetai:
pt: Unidades [contexto]
sv: Enheter

source: Unsubscribe
da: Afmeld
de: Abmelden
el: Διαγραφή
hr: Poništite pretplatu
is: Hætta áskrift
lt: Atsisakyti
pt: Cancelar inscrição
sv: Avregistrera

source: Unsubscribe from EEA notification service
da: Afmeld EØS meddelelse tjeneste
de: Abmelden von EUA-Benachrichtigungsservice
el: Διαγραφή από την υπηρεσία κοινοποίησης του ΕΟΠ
hr: Poništite pretplatu na EEA-inu uslugu izvješćivanja
is: Hætta áskrift að tilkynningarþjónustu EEA
lt: Atsisakyti nuo EEE pranešimą apie
pt: Desinscrever de serviço de notificação para efeitos do EEE
sv: Avsluta prenumeration från EES anmälan tjänsten

source: Up one level
da: Et niveau op
de: Eine Ebene nach oben
el: Ένα επίπεδο πάνω
hr: Jednu razinu prema gore
is: Aftur um eitt stig
lt: Vienu lygiu aukštyn
pt: Um nível acima
sv: Upp en nivå

source: Up to Site Setup
da: Op til Site Setup
de: Zum Seiten-Setup
el: Επάνω στο Site Setup
hr: Na postavljanje stranice
is: Aftur í síðuuppsetningu
lt: Iki Svetainės parametrai
pt: Até a instalação do Site
sv: Upp till Site Setup

source: Up to linkchecker summary
da: Op til LinkChecker sammendrag
de: Zur Zusammenfassung der Linküberprüfung
el: Επάνω στο linkchecker summary
hr: Na sažetak za linkchecker
is: Aftur í samantekt hlekkjakönnuðar
lt: Iki linkchecker santraukos
pt: Até resumo linkchecker
sv: Upp till linkchecker sammandrag

source: Upcoming events
da: Kommende arrangementer
de: Kommende Veranstaltungen
el: Προσεχείς εκδηλώσεις
hr: Predstojeći događaji
is: Komandi viðburðir
lt: Būsimi renginiai
pt: Próximos eventos
sv: Kommande händelser
