Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: Confirmation message for <strong>${type}</strong> with scheduled publishing date <strong>${date}</strong>
da: Bekræftelsesmeddelelse for <strong>${type}</ strong> med planlagt udgivelse dato <strong>${date}</ strong>
de: Bestätigungsnachricht für <strong>${type}</ strong> mit geplantem Veröffentlichungstermin <strong>${date}</strong>
el: Μήνυμα επιβεβαίωσης για <strong>${type}</ strong> με την προγραμματισμένη ημερομηνία δημοσίευσης <strong>${date}</ strong>
lt: Patvirtinimo pranešimas, <strong>${type}</ strong> su numatyto paskelbimo dienos <strong>${date}</ strong>
pt: Mensagem de confirmação para <strong>${type}</ strong> com agendada publicação data <strong>${data}</strong>
sv: Bekräftelsemeddelande för <strong>${type}</strong> med planerat publiceringsdatum <strong>${date}</strong>

source: Contact
da: Kontakt
de: Kontakt
el: Επικοινωνία
hr: Kontakt
is: Hafa samband
lt: Susisiekti
pt: Contacto
sv: Kontakta

source: Contact EEA Web Team
da: Kontakt EØS Web Team
de: Kontakt EUA Web Team
el: Επικοινωνία ΕΟΧ Web Team
hr: Kontaktirajte EEA-in internetski tim
is: Hafa samband við vefteymi EEA
lt: Kontaktai EAA interneto svetainės komanda
pt: Contato Equipa Web EEA
sv: Kontakta EES Web Team

source: Contact Name
da: Kontakt navn
de: Kontaktperson
el: Όνομα Επικοινωνίας
hr: Ime kontakta
is: Nafn á tengilið
lt: Kontaktai Vardas
pt: nome do contato
sv: Namn

source: Contact Phone
da: Kontakttelefonnummer
de: Kontakt per Telefon
el: Τηλέφωνο Επικοινωνίας
hr: Telefonski broj za kontakt
is: Sími tengiliðar
lt: Kontaktinis telefonas
pt: Telefone
sv: Kontakt Telefon

source: Contact indicator manager
da: Kontakt indikator leder
de: Kontakt Indikator-Manager
el: Επικοινωνία με τον υπεύθυνο του δείκτη
lt: Susisiekite su indikatoriaus vadybininkas
pt: Entre em contato com gerente de indicador
sv: Kontakt indikator manager

source: Contact link
da: Kontakt link
de: Kontakt Link
el: Σύνδεσμος επικοινωνίας
hr: Poveznica na kontakt
is: Hlekkur til að hafa samband
lt: Susisiekite nuorodą
pt: Fale ligação
sv: Kontaktlänken

source: Contact references at EEA:
da: Kontakt referencer på EØS:
de: Kontakthinweise der EUA:
el: Επικοινωνήστε με αναφορές στον ΕΟΧ:
lt: Kontaktinė informacija Nuorodos EEE:
pt: Entre em contato com referências no EEE:
sv: Kontakta referenser på EES:

source: Contact us
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
hr: Kontaktirajte nas
is: Hafa samband við okkur
lt: Susisiekite su mumis
pt: Entre em contato
sv: · Kontakta oss

source: Contacts and ownership
da: Kontakter og ejerskab
de: Kontakte und Eigentumsrechte
el: Επαφές και ιδιοκτησία
lt: Kontaktai ir nuosavybės
pt: Contatos e propriedade
sv: Kontakter och ägande

source: Contacts overview for indicators database
da: Kontaktpersoner oversigt over indikatorer database
de: Kontaktübersicht für die Indikatoren-Datenbank
el: Επισκόπηση επαφών για την βάση δεδομένων των δεικτών
lt: Kontaktai apžvalga rodiklių duomenų bazę
pt: Contactos visão geral do banco de dados indicadores
sv: Kontakter översikt för indikatorerna databasen

source: Content
da: Indhold
de: Inhalt
el: Περιεχόμενο
hr: Sadržaj
is: Innihald
lt: Kiekis
pt: Conteúdo
sv: Halt

source: Content license
da: Indhold licens
de: Lizenzierung von Inhalten
el: Άδεια χρήσης περιεχομένου
hr: Licenca vezana za sadržaj
is: Innihaldsleyfi
lt: Turinio licencija
pt: Licença de conteúdo
sv: Innehållslicensen

source: Content listing
da: Indhold liste
de: Inhaltsauflistung
el: Λίστα περιεχομένων
hr: Popis sadržaja
is: Upptalning á innihaldi
lt: Turinio sąrašas
pt: Listagem de conteúdo
sv: Innehållet notering

source: Content provider
da: Indhold udbyder
de: Inhaltsanbieter
el: Πάροχος περιεχομένου
hr: Pružatelj sadržaja
is: Innihald á vegum
lt: Turinio teikėjas
pt: Provedor de Conteúdo
sv: Innehållsleverantören

source: Contents
da: Indholdsfortegnelse
de: Inhalte
el: Περιεχόμενα
hr: Sadržaj
is: Innihald
lt: Turinys
pt: Índice
sv: Innehåll

source: Context description
da: Kontekst beskrivelse
de: Kontext Beschreibung
el: Περιγραφή περιεχομένων
lt: Kontekstas aprašymas
pt: Descrição do contexto
sv: Sammanhang beskrivning

source: Contribution
da: Bidrag
de: Beitrag
el: Συμβολή
lt: Įmoka
pt: Contribuição
sv: Bidrag

source: Contributors: ${name}
da: contributor: name
de: Beitragende: ${name}
el: Συντελεστές: ${name}
hr: Prinosnici: ${name}
is: Höfundar: ${name}
lt: Bendraautoriai: ${name}
pt: contributor: nome
sv: Medverkande: ${name}

source: Convert
da: Konvertere
de: Konvertieren
el: Μετατροπή
lt: Konvertuoti
pt: Convertendo -
sv: Omvandlare

source: Convert all figures
da: Konverter alle tal
de: Alle Zahlen überführen
el: Μετατροπή όλων των στοιχείων
lt: Konvertuoti Visi skaičiai
pt: Converta todos os números
sv: Konvertera alla siffror

source: Convert all figures to predefined formats and resolutions
da: Konverter alle tal til foruddefinerede formater og resolutioner
de: Alle Zahlen in vordefinierte Formate und Auflösungen überführen
el: Μετατροπή όλων των στοιχείων σε προκαθορισμένα σχήματα και τα ψηφίσματα
lt: Konvertuoti visus skaičius iš anksto nustatytais formatais ir rezoliucijas
pt: Converta todos os números para formatos predefinidos e resoluções
sv: Konvertera alla siffror fördefinierade format och upplösningar

source: Convert figure
da: Konverter tal
de: Zahl überführen
el: Μετατροπή σχήματος
lt: Konvertuoti pav.
pt: Converter figura
sv: Omvandla figur

source: Convert figure to predefined formats and resolutions
da: Konverter tal til foruddefinerede formater og resolutioner
de: Zahl in vordefinierte Formate und Auflösungen überführen
el: Μετατροπή σχήματος σε προκαθορισμένα formats και resolutions
lt: Konvertuoti paveikslą iš anksto nustatytais formatais ir rezoliucijas
pt: Converter figura de formatos predefinidos e resoluções
sv: Konvertera bilden till fördefinierade format och upplösningar

source: Convert figures
da: Konverter tal
de: Zahlen überführen
el: Μετατρέψτε τα στοιχεία
lt: Konvertuoti skaičius
pt: Converter números
sv: Omvandla figurerna

source: Convert portlets
da: Konverter portlets
de: Portlets überführen
el: Μετατρέψτε τα portlets
hr: Pretvorite portlete
lt: Konvertuoti portlety
pt: Converter portlets
sv: Konvertera portletar

source: Cookies are not enabled. You must ${link} before you can log in.
da: Cookies er ikke slået. Du skal ${link}, før du kan logge ind
de: Cookies sind nicht zugelassen. Sie müssen ${link}, bevor Sie sich eingeloggen können.
el: Τα cookies δεν είναι ενεργοποιημένα. Πρέπει να ${link} για να μπορέσετε να συνδεθείτε!
hr: Kolačići nisu omogućeni. Morate ${link} prije prijave.
is: Vafrakökur eru ekki virkar. Þú þarft að ${link} áður en þú getur skráð þig inn.
lt: Jūsų naršyklės 'cookies' nėra įgalinti. Jūs turite ${link} prieš galite prisijungti.
pt: Os cookies não estão habilitados. Você deve ${link} antes de entrar dentro
sv: Cookies är inte aktiverade. Du måste ${link} innan du kan logga in

source: Cookies are not enabled. You must enable cookies before you can log in.
da: Cookies er ikke slået. Du skal slå cookies til, før du kan logge ind
de: Cookies sind nicht zugelassen. Sie müssen Cookies zulassen, bevor Sie sich anmelden können.
el: Τα cookies δεν είναι ενεργοποιημένα. Πρέπει να τα ενεργοποιήσετε για να μπορέσετε να συνδεθείτε!
hr: Kolačići nisu omogućeni. Morate omogućiti kolačiće prije prijave.
is: Vafrakökur eru ekki virkar. Þú þarft að virkja vafrakökur áður en þú getur skráð þig inn.
lt: Jūsų naršyklės 'cookies' nėra įgalinti. Jūs turite įgalinti cookies, kad galėtumėte prisijungti.
pt: Os cookies não estão habilitados. Você precisa ativar os cookies antes de poder acessar pol
sv: Cookies är inte aktiverade. Du måste aktivera kakor innan du kan logga in

source: Coordinate reference system:
da: Koordinere referencesystem:
de: Koordinaten-Referenzsystem:
el: Σύστημα αναφοράς συντεταγμένων:
lt: Koordinačių atskaitos sistema:
pt: Sistema de coordenadas de referência:
sv: Samordna referenssystem:

source: Copy and paste a data table from a file/webpage
da: Kopier og indsæt en datatabel fra en fil / webside
de: Kopieren und Einfügen einer Datentabelle aus einer Datei/Seite
el: Αντιγράψετε και να επικολλήσετε έναν πίνακα δεδομένων από ένα αρχείο / ιστοσελίδα
lt: Nukopijuokite ir įklijuokite duomenų lentelę iš failo arba tinklalapio
pt: Copiar e colar uma tabela de dados de um arquivo / página
sv: Kopiera och klistra in en datatabell från en fil / webbsida

source: Copy common metadata from a template
da: Kopier fælles metadata fra en skabelon
de: Allgemeine Metadaten aus einer Vorlage kopieren
el: Αντιγράψτε κοινά μεταδεδομένα από ένα πρότυπο
lt: Kopijuoti bendrą metaduomenis iš šablono
pt: Copiar metadados comum de um modelo
sv: Kopiera gemensamma metadata från en mall

source: Copy from template
da: Kopier fra skabelon
de: Aus einer Vorlage kopieren
el: Αντιγραφή από το πρότυπο
lt: Iš šablono kopija
pt: Copiar do modelo
sv: Kopiera från mall

source: Copyrights
de: Urheberrechte
el: Πνευματικά δικαιώματα
hr: Autorska prava
is: Höfundarréttur
lt: Autorinės teisės
sv: Upphovsrätt

source: Correct the image ratio
da: Ret billedet forholdet
de: Bildverhältnis korrigieren
el: Διορθώστε την αναλογία εικόνας
hr: Ispravite odnos prikaza
is: Leiðrétta hlutfall myndar
lt: Taisyti vaizdo santykis
pt: Corrigir o formato da imagem
sv: Korrigera bilden förhållandet

source: Countries A-F
da: Lande AF
de: Länder A-F
el: Χώρες A - F
hr: Države A-F
is: Lönd A-F
lt: Šalys AF
pt: Países AF
sv: Länder AF

source: Countries G-M
da: Lande GM
de: Länder G-M
el: Χώρες G- M
hr: Države G-M
is: Lönd G-M
lt: Šalys GM
pt: Países GM
sv: Länder GM

source: Countries L-Y
da: Lande LY
de: Länder L-Y
el: Χώρες L-Y
hr: Države L-Y
is: Lönd L-Y
lt: Šalys LY
pt: LY países
sv: Länder LY

source: Country environment
da: Land miljø
de: Umwelt des Landes
el: Περιβάλλον της χώρας
hr: Okruženje u državi
is: Landsumhverfi
lt: Šalis aplinka
pt: Ambiente país
sv: Lantlig miljö

source: Country profile questions: ${count} of 4
da: Landeprofil spørgsmål: ${count} af 4
de: Fragen zum Länderprofil: ${count} von 4
el: Ερωτήσεις του προφίλ της χώρας: ${count} απο 4
hr: Pitanja o profilu države: ${count} od 4
is: Spurningar um landareikninga: ${count} af 4
lt: Šalies profilis klausimai: ${count} 4
pt: País perguntas do perfil: ${count} de 4
sv: Land profil frågor: ${count} av 4

source: Country profile: read more
da: Land profil: læs mere
de: Länderprofil: lesen Sie mehr
el: Χαρακτηριστικά της χώρας: διαβάστε περισσότερα
hr: Profil države: saznajte više
is: Landsreikningur: lesa meira
lt: Šalies profilis: Skaityti daugiau
pt: Perfil do país: leia mais
sv: Land profil: läs mer

source: Create ${DYNAMIC_CONTENT}
da: Opret ${DYNAMIC_CONTENT}
de: Erstelle ${DYNAMIC_CONTENT}
el: Δημιουργία ${DYNAMIC_CONTENT}
hr: Napravi ${DYNAMIC_CONTENT}
is: Búa til ${DYNAMIC_CONTENT}
lt: Sukurti ${DYNAMIC_CONTENT}
pt: Criar ${DYNAMIC_CONTENT}
sv: Skapa ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
da: Opret ${language} oversættelse af dette punkt.
de: Erstelle ${language} Übersetzung dieses Elements.
el: Δημιουργία ${language} μετάφραση αυτού του αντικειμένου.
hr: Napravi ${language} prijevod ove stavke.
is: Búa til ${language} þýðingu á þessu atriði.
lt: Sukurti ${language} vertimą šią prekę nėra.
pt: Criar tradução ${language} deste item.
sv: Skapa ${language} översättning av denna post.

source: Create Promotion
da: Opret Promotion
de: Erstelle Promotion
el: Δημιουργία Προώθησης
hr: Izradi promocije
is: Búa til kynningu
lt: Sukurti Skatinimas
pt: Criar Promoção
sv: Skapa Promotion

source: Create Visualization
da: Opret Visualisering
de: Erstelle Visualisierung
el: Δημιουργία Οπτικοποίησης
lt: Sukurti vizualizacija
pt: Criar Visualization
sv: Skapa Visualisering

source: Create a new version of an Assessment
da: Opret en ny version af en vurdering
de: Neue Version einer Beurteilung erstellen
el: Δημιουργήστε μια νέα έκδοση της αξιολόγησης
lt: Sukurti naują versiją vertinimas
pt: Criar uma nova versão de uma Avaliação
sv: Skapa en ny version av en bedömning

source: Create a promotion for this item
da: Opret en forfremmelse til denne post
de: Erstelle Promotion für dieses Element
el: Δημιουργήστε μια προώθηση για το θέμα αυτό
hr: Izradi promociju ove stavke
is: Búa til kynningu á þessu atriði
lt: Sukurti skatinti šio elemento
pt: Crie uma promoção para este item
sv: Skapa en befordran för denna post

source: Create and apply new tags.
da: Oprette og anvende nye tags.
de: Neue Bezeichnung erstellen und anwenden.
el: Δημιουργία και εφαρμογή νέων ετικετών.
hr: Izradi i primijeni nove oznake.
is: Búa til og beita nýjum merkingum.
lt: Sukurti ir taikyti naujus žodžius.
pt: Criar e aplicar novas tags.
sv: Skapa och tillämpa nya taggar.

source: Create new
da: Opret ny
de: Neu erstellen
el: Δημιουργία νέας
hr: Izradi novo
is: Búa til nýjar
lt: Sukurti naują
pt: Criar novo número
sv: Skapa ny

source: Create new version
da: Opret ny version
de: Neue Version erstellen
el: Δημιουργία νέας έκδοσης
lt: Sukurti naują versiją
pt: Criar nova versão
sv: Skapa ny version

source: Created
da: Oprettet
de: Erstellt
el: δημιουργήθηκε
hr: Stvoreno
is: Búið til
lt: Sukurta
pt: Criado
sv: Skapad

source: Creative Commons Attribution License
de: Creative Commons Attribution Lizenz
el: Αναφορά προέλευσης Creative Commons
hr: Atribucija licence Creative Commons
is: Leyfi fyrir skapandi sameiginlegum eiginleikum
lt: Creative Commons Attribution licencija
pt: Licença Creative Commons Attribution

source: Creators/Authors
da: Skaberne / Forfattere
de: Ersteller/Autoren
el: Δημιουργοί / Συγγραφείς
hr: Izvođači/Autori
is: Höfundar
lt: KŪRĖJAI / autoriai
pt: Criadores / Autores
sv: Creators / Författare

source: Croatia
da: Kroatien
de: Kroatien
el: Κροατία
hr: Hrvatska
is: Króatía
lt: Kroatija
pt: Croácia
sv: Kroatien

source: Crop
da: Beskær
de: beschneide
el: Περικοπή
hr: Izreži
is: Skera
lt: Pasėliai
pt: Safra
sv: Beskär

source: Crop Image
da: Beskær billede
de: Bild beschneiden
el: Περικοπή εικόνας
hr: Rezanje slike
is: Skera mynd
lt: Augalininkystė Nuotraukos
pt: Cortar Imagem
sv: Beskär bild

source: Crop Size:
da: Beskær Størrelse:
de: Größe beschneiden:
el: Περικοπή Μεγέους:
hr: Rezanje veličine:
is: Skurðstærð
lt: Pasėlių dydis:
pt: Tamanho do corte:
sv: Skördens storlek:

source: Current Version ID:
da: Nuværende version ID:
de: Aktuelle Versions ID:
el: Τρέχουσα ID Έκδοση:
lt: Dabartinė versija ID:
pt: ID Versão atual:
sv: Aktuell version ID:

source: Current value:
da: Aktuel værdi:
de: Aktueller Wert:
el: Τρέχουσα τιμή:
lt: Dabartinė kaina:
pt: Valor atual
sv: Aktuellt värde

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
da: I øjeblikket har vi ${nr} abonnenter. Frekvens: 3-4 e-mails om måneden.
de: Derzeit haben wir ${nr} Abonnenten. Frequenz: 3-4 E-Mails pro Monat.
el: Αυτή τη στιγμή έχουμε ${nr} συνδρομητές. Συχνότητα: 3-4 e-mails / μήνα.
hr: Trenutačno imamo ${nr} pretplatnika. Učestalost: 3-4 e-poruke mjesečno.
is: Núna erum við með ${nr} áskrifendur. Tíðni: 3-4 tölvupóstar / mánuði.
lt: Šiuo metu mes turime ${nr} abonentų. Dažnis: 3-4 laiškus per mėnesį.
pt: Atualmente, temos ${nr} assinantes. Freqüência: 3-4 e-mails por mês.
sv: För närvarande har vi ${nr} abonnenter. Frekvens: 3-4 e-post varje månad.

source: Czech
de: Tschechisch
el: Τσεχικός/ ή / ό
is: Tékkneska
lt: Čekų
pt: Tcheco
sv: Tjeckiska

source: Danish
de: Dänisch
el: Δανός/ ή/ ικό
is: Danska
lt: Danų
pt: Dinamarquê
sv: Danska

source: Data and maps
de: Daten und Karten
el: Δεδομένα και χάρτες
hr: Podaci i mape
is: Gögn og kort
lt: Duomenys ir žemėlapiai
pt: Os dados e mapas
sv: Data och kartor

source: Data link
da: Dataforbindelse
de: Datenverbindungen
el: Σύνδεσμος δεδομένων
lt: duomenų ryšys.
pt: Ligação de dados
sv: Datalänken

source: Data owner
da: Dataejeren
de: Eigentümer der Daten
el: Ιδιοκτήτης δεδομένων
lt: Duomenys savininkas
pt: Proprietário dos dados
sv: Dataägaren

source: Data policy
da: Datapolitik
de: Datensicherheit
el: Πολιτική δεδομένων
lt: Duomenys politika
pt: Política de dados

source: Data repository info
da: Datalager info
de: Information zu Datenquellen
el: Πληροφορίες αποθετήριου δεδομένων
lt: Duomenų saugykla informacija
pt: Informações do repositório
sv: Datalager info

source: Data sets uncertainty
da: Datasæt usikkerhed
de: Unsicherheit der Datensätze
el: Αβεβαιότητα των δεδομένων
lt: Duomenų grupės neapibrėžtumą
pt: Conjuntos de dados incerteza
sv: Datauppsättningar osäkerhet

source: Data source
da: Datakilde
de: Datenquelle
el: Πηγή δεδομένων
hr: Izvor podataka
is: Gagnauppruni
lt: Duomenų šaltinis
pt: Fonte de Dados
sv: Datakälla

source: Data source Organisation
da: Datakilde Organisation
de: Datenquelle - Organisation
el: Οργανισμός πηγής δεδομένων
lt: Duomenų šaltinis organizavimas
pt: Dados da Organização fonte
sv: Datakälla Organisation

source: Data source download
de: Datenquelle - Download
el: Λήψη της πηγής δεδομένων
lt: Duomenų šaltinis parsisiųsti
pt: Download de dados fonte
sv: Datakälla nedladdning

source: Data source link
da: Datakilde link
de: Datenquelle - Link
el: Σύνδεσμός της πηγής δεδομένων
lt: Duomenų šaltinis nuoroda
pt: Dados link da fonte
sv: Datakälla link

source: Data source title
da: Datakilde titel
de: Datenquelle - Titel
el: Τίτλος της πηγής δεδομένων
lt: Duomenų šaltinis pavadinimas
pt: Dados título da fonte
sv: Data källtiteln

source: Data sources
da: Datakilder
de: Datenquellen
el: Οι πηγές δεδομένων
hr: Izvori podataka
is: Gagnauppruni
lt: Duomenų šaltiniai
pt: Fontes de Dados
sv: Datakällor

source: Data sources in latest figures
da: Datakilder i nyeste tal
de: Datenquellen der aktuellen Zahlen
el: Οι πηγές δεδομένων στα πιό πρόσφατα στοιχεία
lt: Duomenų šaltiniai naujausiais duomenimis
pt: As fontes de dados em números mais recentes
sv: Datakällor i senaste siffrorna

source: Data specifications
da: Dataspecifikationer
de: Daten-Spezifikationen
el: Οι προδιαγραφές δεδομένων
lt: Duomenų specifikacijos
pt: Especificações de dados
sv: Dataspecifikationer

source: Data viewers
da: Data seere
de: Daten Visualisierung
el: Οθόνες θέασης δεδομένων
lt: Duomenų žiūrovai
pt: Visualizadores de dados
sv: Datagranskare

source: Dataset
de: Datensatz
el: Σύνολο δεδομένων
lt: Duomenų rinkinį
pt: //Datasets

source: Dataset preview
da: Dataset forhåndsvisning
de: Datensatz Vorschau
el: Προεπισκόπηση συνόλου δεδομένων
lt: Duomenų rinkinį peržiūra
sv: Dataset förhandsgranskning

source: Dates
da: Datoer
de: Daten
el: Ημερομηνίες
lt: Datos
pt: Datas
sv: Datum

source: Deadline
de: Fälligkeit
el: Προθεσμία
lt: Terminas
pt: Prazo
sv: Tidsgräns

source: Delete
da: Slet
de: Löschen
el: Διαγραφή
hr: Izbriši
is: Eyða
lt: Ištrinti
pt: Remover
sv: Ta bort

source: Delete current file
da: Slet aktuel fil
de: Löscht die aktuelle Datei
el: Διαγραφή του τρέχοντος αρχείου
hr: Izbriši trenutačne datoteke
is: Eyða núverandi skrá
lt: Ištrinti esamą failą
pt: Elimina o ficheiro actual
sv: Ta bort aktuell fil

source: Delicious
da: Lækkert.
de: köstlich
el: Νόστιμο
hr: Izvrsno
is: Ljúffengt
lt: Skanus

source: Denmark
da: Danmark
de: Dänemark
el: Δανία
hr: Danska
is: Danmörk
lt: Danija
pt: DINAMARCA
sv: Danmark

source: Depromote a theme centre
da: Depromote et tema center
de: Ein Themenzentrum nicht mehr promoten
el: Αναίρεση προώθησης θέματικού κέντρου
hr: Nepromicanje tematskog centra
is: Afkynna þemamiðstöð
lt: Depromote su tema centras
pt: Depromote um centro tema
sv: Depromote en temacentrum

source: Deputy Director
da: Vicedirektør
de: Stellvertretender Direktor
el: Αναπληρωτής Διευθυντής
hr: Zamjenik direktora
is: Aðstoðarframkvæmdastjóri
lt: Direktoriaus pavaduotojas
pt: Vice-Diretor
sv: Biträdande direktör

source: Derived data set:
da: Afledte datasæt:
de: Abgeleiteter Datensatz:
el: Παράγωγο σύνολο δεδομένων
lt: Išvestiniai duomenys nustatyti:
pt: Dados derivados definido:
sv: Härledda data in:

source: Detect duplicates
de: Duplikate finden
el: Ανιχνεύστε διπλές εισαγωγές
lt: Išskirti dublikatus

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
da: Fandt du ikke hvad du ledte efter? Prøv ${advanced_search} for at forfine din søgning.
de: Haben Sie nicht gefunden, wonach Sie gesucht haben? Versuchen Sie die ${advanced_search}, um Ihre Suche zu verfeinern.
el: Δεν βρήκατε αυτό που ψάχνατε; Δοκιμάστε το ${advanced_search} να βελτιώσετε την αναζήτησή σας.
hr: Niste pronašli traženo? Da biste suzili pretraživanje koristite ${advanced_search}.
is: Fannst þú ekki það sem þú varst að leita að? Prófaðu ${advanced_search} til þess að fínstilla leitina.
lt: Ar jūs negalite rasti tai, ko ieškote? Pabandykite ${advanced_search} patikslinti paiešką.
pt: Você não encontrou o que estava procurando? Tente a ${advanced_search} para refinar a sua pesquisa.
sv: Hittade du inte vad du letade efter? Prova ${advanced_search} för att förfina din sökning.

source: Disable
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
lt: Išjungti
pt: Desativar
sv: Inaktivera

source: Disable user feedback
da: Deaktiver brugerfeedback
de: Nutzer-Feedback deaktivieren
el: Απενεργοποιήστε τα σχόλια των χρηστών
lt: Išjungti vartotojų atsiliepimus
pt: Desativar o feedback do usuário
sv: Inaktivera användarfeedback

source: Disclaimer
da: Ansvarsfraskrivelse
de: Haftungsausschluss
el: Αποποιήση ευθύνσης
hr: Izjava o odricanju odgovornosti
is: Fyrirvari
lt: Teisinės atsakomybės apribojimas
pt: Declaração de exoneração de responsabilidade
sv: Ansvarsfriskrivning

source: Disclaimer:
da: Ansvarsfraskrivelse
de: Haftungsausschluss:
el: Αποποίηση ευθύνης:
lt: Atsakomybės ribojimas
pt: Termo de responsabilidade:

source: Display traceback as text
da: Vis tilbagesporingstabel som tekst
de: Zeige Verlauf als Text an
el: Εμφάνιση traceback ως κείμενο
hr: Prikaži porijeklo kao tekst
is: Sýna afturrakningu sem texta
lt: Rodyti traceback kaip tekstą
pt: Mostrar traceback como texto
sv: Visa traceback som text

source: Distinct:
da: særpræg.
de: Ausgeprägt:
el: Ξεχωριστά:
hr: Zasebno:
is: Sérstakt:
lt: Skiriasi:
pt: Distinção:
sv: Tydlig:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
da: Gør noget for vores planet, udskrive denne side og kun hvis det er nødvendigt. Selv en lille indsats kan gøre en enorm forskel, når millioner af mennesker gør det!
de: Tun Sie etwas für unseren Planeten, drucken Sie diese Seite nur aus, wenn unbedingt nötig. Selbst eine solch kleine Maßnahme kann einen gewaltigen Unterschied ausmachen, wenn es Millionen von Menschen tun!
el: Κάντε κάτι για τον πλανήτη μας, τυπώστε αυτή τη σελίδα μόνο εάν είναι απαραίτητο. Ακόμη και μια μικρή δράση μπορεί να κάνει μια τεράστια διαφορά όταν την κάνουν εκατομμύρια άνθρωποι !
hr: Učinimo nešto za našu planetu, tiskajte ovu stranicu samo ako je nužno. I najmanje djelo čini veliku razliku ako ga milijuni provode!
is: Gerðu eitthvað fyrir plánetuna okkar, prentaðu einungis þessa síðu ef þú þarft þess. Jafnvel lítil aðgerð getur haft gríðarleg áhrif ef milljónir manna gera hið sama!
lt: Ar kažką už mūsų planetos, tik esant būtinybei atsispausdinti šį puslapį. Net nedidelis veiksmas gali padaryti didžiulį skirtumą, kai milijonai žmonių tai padaryti!
pt: Faça algo para o nosso planeta, imprima esta página somente se necessário. Mesmo uma pequena ação pode fazer uma enorme diferença quando milhões de pessoas fazem isso!
sv: Gör något för vår planet, skriv ut denna sida endast om det behövs. Även en liten åtgärd kan göra en enorm skillnad när miljoner människor gör det!
