Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: ${context_icon} Manage portlets for ${context_title}
da: ${context_icon} Håndter portlets ${context_title}
de: ${context_icon} verwalten von Portlets für ${context_title}
el: ${context_icon} Διαχειριστείτε τα portlets για ${context_title}
hr: ${context_icon}Upravljajte portletima${context_icon}
lt: ${context_icon} Tvarkyti portlety už ${context_title}
pt: ${context_icon} Gerir portlets para ${context_title}
sv: ${context_icon} Hantera portlets för ${context_title}

source: ${date} ${linebreak} from ${starttime} to ${endtime}
da: ${date} ${linebreak} fra ${Starttime} til ${endtime}
de: ${date} ${linebreak} von ${Starttime} bis ${endtime}
el: ${date} ${linebreak} από ${startime} μέχρι ${endtime}
hr: ${date} ${linebreak} od ${starttime} do ${endtime}
is: ${date} ${linebreak} frá ${starttime} til ${endtime}
lt: ${date} ${linebreak} vertė ${starttime} ${endtime}
pt: ${date} ${linebreak} a partir de ${starttime} para ${endtime}
sv: ${date} ${linebreak} från ${starttime} till ${endtime}

source: ${name} is required, please correct.
da: ${name} er påkrævet, bedes rette.
de: ${name} ist erforderlich, bitte korrigieren.
el: ${name} απαιτείται, παρακαλώ διορθώστε.
hr: ${name}je obvezan, molimo ispravite.
is: ${name} er krafist, vinsamlega leiðréttið.
lt: ${name} reikia, prašome ištaisyti.
pt: ${name}, por favor, corrigir.
sv: ${name} krävs, kan du rätta till.

source: ${number} events on map
da: ${number} begivenheder på kort
de: ${Number} Veranstaltungen auf der Karte
el: ${number} αγγελίες στον χάρτη
hr: ${number} događanja na karti
is: ${number} viðburðir á korti
lt: ${number} įvykiai žemėlapyje
pt: ${number} eventos no mapa
sv: ${number} evenemang på karta

source: ${number} items matching your search terms
da: ${number} emner passer til dine søgetermer
de: ${Number} Artikel gefunden, die mit Ihren Suchbegriffen übereinstimmen
el: ${number} αντικείμενα που ταιριάζουν με τους δικούς σας όρους αναζήτησης
hr: ${number} stavki koje odgovaraju Vašem pretraživanju
is: ${number} niðurstöður sem passa við leitarorð
lt: ${number} elementai, atitinkantys jūsų paieškos terminus
pt: ${number} itens atendem ao seu critério
sv: ${number} objekt matchar dina sökord

source: ${percent}% percentage done.
da: ${percent}% procent udført.
de: ${percent}% Prozent erledigt.
el: ${percent} Τοις εκατό ποσοστό που έχει γίνει.
lt: Padaryti ${percent}% procentais.
pt: ${percent}% percentual por cento pronto.
sv: ${percent}% andel gjort.

source: ${startdate} to ${linebreak} ${enddate}
da: ${startdate} til ${linbreak} ${enddate}
de: ${startdate} bis ${linebreak} ${enddate}
el: ${startdate} μέχρι ${linebreak} ${enddate}
hr: ${startdate} do ${linebreak} ${enddate}
is: ${startdate} til ${linebreak} ${enddate}
lt: ${startdate} ${linebreak} ${enddate}
pt: ${startdate} para ${linebreak} ${enddate}
sv: ${startdate} till ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
da: ${start} fra ${starttime} til ${end}
de: ${start} von ${starttime} bis ${end}
el: ${sart} από ${starttime} μέχρι ${end}
hr: ${start} od ${starttime} do ${end}
is: ${start} frá ${starttime} til ${end}
lt: ${start} vertė ${starttime} ${end}
pt: ${start} de ${starttime} para ${end}
sv: ${start} från ${starttime} till ${end}

source: ${state} assessment
da: ${state} vurdering
de: ${state} Beurteilung
el: ${state} αξιολόγηση
lt: ${state} vertinimas
pt: ${state} avaliação
sv: ${state} bedömning

source: ${state} factsheet
de: ${state} Datenblatt
el: ${state} δελτίο
lt: ${state} informaciniame biuletenyje
pt: ${state} ficha
sv: ${state} faktabladet

source: ${state} specification
da: ${state} specifikation
de: ${state} Spezifikation
el: ${state} προδιαγραφή
lt: ${state} specifikacija
pt: ${state} especificação
sv: ${state} specifikation

source: % tags currently selected.
da: % Tags valgte.
de: % Tags derzeit ausgewählt.
el: % ετικετών επιλεγμένες τώρα.
hr: % trenutačno odabranih oznaka.
is: % merkingar valdar núna.
lt: % Žodžius pasirinktas.
pt: Tag% atualmente selecionado.
sv: % taggar valda för tillfället.

source: 'One degree matters' follows social and business leaders as they travel to Greenland and experience for themselves the dramatic effects of the melting of the ice cap and come to understand the planetary effects of climate change and the impacts these will have on society and the economy. The film brings to the screen the latest science from the Arctic and shows why a further rise in global temperature of one degree matters for the future of humankind. Film had premiere 13 December 2009 during COP15.
de: "Ein Grad ist von Bedeutung“ folgt sozialen und ökonomischen Vorreitern, die nach Grönland reisen und die dramatischen Auswirkungen des Schmelzens der Eiskappe selbst erleben und so schließlich die planetaren Wirkungen des Klimawandels und dessen Auswirkungen auf die Gesellschaft und die Wirtschaft verstehen lernen. Der Film beinhaltet die neuesten wissenschaftlichen Erkenntnisse aus der Arktis und zeigt, warum ein weiterer Anstieg der globalen Temperatur um nur ein Grad Folgen für die Zukunft der Menschheit hat. Der Film hatte am 13. Dezember 2009 während der COP15 Premiere.
el: Η ταινία "'Ενας βαθμός μετράει" ακολουθεί τους κοινωνικούς και επιχειρηματικούς ηγέτες καθώς ταξιδεύουν στη Γροιλανδία και έχουν οι ίδιοι την εμπειρία των δραματικών εντυπώσεων των πάγων που λιώνουν. 'Ετσι φτάνουν να καταλάβουν τα πλανητικά αποτελέσματα της κλιματικής αλλαγής και τις επιπτώσεις που θα έχουν στην κοινωνία και την οικονομία. Η ταινία φέρνει στην οθόνη τις πρόσφατες επιστημονικές απόψεις για την Αρκτική και δείχνει γιατί η περαιτέρω αύξηση της παγκόσμιας θερμοκρασίας κατά ένα βαθμό έχει σημασία για το μέλλον της ανθρωπότητας. Η ταινία παίχτηκε για π΄ρωτη φορά στις 13 Δεκεμβρίου 2009, κατα τη διάρκεια της COP15.
lt: "Vienas laipsnis svarbus"lydi visuomenes ir verslo lyderius, keliaujančius į Grenlandiją, kur jie patiria dramatiškus ledo dangos tirpimo efektus ir pradeda suprasti klimato kaitos poveikį planetai ir kokį poveikį tai turės visuomenei ir ekonomikai. Filmas pristato naujausius Arktikos gamtos mokslus ir rodo, kaip tolesnis pasaulinės temperatūros padidėjimas vienu laipsniu į takoja žmonijos ateitį. Filmo premjera įvyko 2009 metų gruodzio 13 dieną, COP 15 metu.

source: (${location}, from ${start} to ${end})
da: (${location}, fra ${start} til ${end})
de: (${location}, von ${start} bis ${end})
el: (${location}, από ${start} μέχρι ${end})
hr: (${location}, od ${start} do ${end})
is: (${location}, frá ${start} til ${end})
lt: (${location}, nuo ${start} ${end})
pt: (${location}, a partir de ${start} para ${end})
sv: (${location} från ${start} till ${end})

source: (Directory: ${directory})
de: (Verzeichnis: ${directory})
el: (Κατάλογος: ${directory})
hr: (Imenik: ${directory}).
is: (Skrá: ${directory})
lt: (Katalogas: ${directory})
sv: (Katalog: ${directory})

source: (NOT SET)
da: (Ikke angivet)
de: (Nicht festgelegt)
el: (Δεν έχει οριστεί)
hr: (NIJE PODEŠENO)
is: (EKKI VALIÐ)
lt: (Nenustatyta)
pt: Não informado
sv: (Ej fastställt)

source: (Open: ${from-date} &mdash; Close: ${to-date})
da: (Open: ${from-date} - Close: ${to-date})
de: (Geöffnet vom ${from-date} - bis zum ${to-date})
el: (Ανοικτό: ${from-date} - Κλείσιμο: ${to-date})
hr: (Otvorite: ${from-date} &mdash; Zatvorite: ${to-date})
is: (Opna: ${from-date} &mdash; Loka: ${to-date})
lt: (Darbo laikas: ${from-date} - Uždaryti: ${to-date})
pt: (Open: ${from-date} - Fechar: ${to-date})
sv: (Öppet: ${from-date} - Stäng: ${to-date})

source: (Required)
da: - Påkrævet
de: (Erforderlich)
el: (απαιτείται)
lt: (Privaloma)
pt: (Obrigatório)
sv: Nödvändig.

source: (from ${start} to ${end})
da: (Fra ${start} til ${end})
de: (von ${start} bis ${end})
el: (Από ${start} μέχρι ${end})
hr: (od ${start} do ${end})
is: (frá ${start} til ${end})
lt: (Nuo ${start} ${end})
pt: (A partir de ${start} para ${end})
sv: (Från ${start} till ${end})

source: (just add file extension in the URL as query at the end!)
da: (Blot tilføje filtypen i webadressen, som forespørgslen i slutningen!)
de: (Fügen Sie die Datei-Endung am Ende der URL als Abfrage ein!)
el: (Απλά προσθέστε την επέκταση αρχείου στο URL όπως το ερώτημα στο τέλος!)
lt: (Tik pridėti failo plėtinį kaip užklausos URL pabaigoje!)
pt: (Basta adicionar a extensão do arquivo na URL como consulta no final!)
sv: (Bara lägga till filtillägg i URL som frågan i slutet!)

source: (note: EEA internal system)
da: (Bemærk: EØS interne system)
de: (Anmerkung: EUA-internes System)
el: (Σημείωση: σύστημα εσωτερικό ΕΕΑ)
lt: (Pastaba: tinkamumas EEE vidaus sistema)
pt: (Nota: EEE interno do sistema)
sv: (Obs: EES interna system)

source: *Note: Hitting the crop button will replace the original image with this cropped image
da: * Bemærk: Rammer afgrøden knappen vil erstatte det originale billede med dette beskåret billedet
de: *Hinweis: Durch Drücken der Schaltfläche Zuschneiden wird das Originalbild durch das zugeschnittene Bild ersetzt
el: * Σημείωση: Το πάτημα της ένδειξης crop / περικοπή θα αντικαταστήσει την αρχική εικόνα με αυτή την περικομμένη εικόνα
hr: *Napomena: Pritiskom na tipku za izrezivanje zamijenit ćete izvorni prikaz izrezanim
is: *Athugið: Með því að ýta á skurðhnappinn mun upphaflegu myndinni skipt út fyrir þessa breytt mynd
lt: * Pastaba: Paspaudus mygtuką 'apkarpymo' bus pakeisti originalų vaizdą su šio apkarpyto paveikslėlio
pt: * Nota: Pressionar o botão de safra irá substituir a imagem original com essa imagem recortada
sv: * Obs: Att slå på knappen Beskär kommer att ersätta den ursprungliga bilden med den här beskurna bilden

source: - (restricted to authenticated)
da: - (Begrænset til autentificeret)
de: - (nur für authentifizierte Nutzer)
el: - (Διαθέσιμο μόνο σε πιστοποιημένους)
hr: - (ograničeno na autorizirane)
is: - (takmarkast við heimilaðan)
lt: - (Tik į autentiškumą)
pt: - (Restrito a autenticado)
sv: - (Begränsat till autentiserade)

source: A letter of motivation
da: Et brev af motivation
de: Ein Motivationsschreiben
el: Επιστολή εκδήλωσης ενδιαφέροντος
hr: Motivacijsko pismo
is: Fylgibréf
lt: Motyvacijos laiškas
pt: Uma carta de motivação
sv: Ett personligt brev

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
da: Et nyt vindue er blevet åbnet med flash ansøgningen. <br /> Hvis du ikke kan se vinduet tjek venligst din browser til at tillade popup-vinduer. Du vil derefter nødt til at genindlæse denne side.
de: Die Flash-Anwendung ist in einem neuen Fenster geöffnet worden. <br /> Wenn Sie das Fenster nicht sehen, überprüfen Sie bitte Ihre Browser-Einstellungen und erlauben Sie Popup-Fenster. Danach müssen Sie die Seite neu laden.
el: Ένα νέο παράθυρο έχει ανοίξει με την εφαρμογή flash. <br /> Εάν δεν βλέπετε το παράθυρο ελέγξτε τις προτιμήσεις του προγράμματος περιήγησής σας, ώστε να επιτρέψει να αναδυόμενα παράθυρα. Θα πρέπει στη συνέχεια να φορτώσετε ξανά αυτήν τη σελίδα.
hr: Aplikacijom flash otvoren je nov prozor. <br /> Ako ne vidite prozor, provjerite jesu li u postavkama pretraživača omogućeni pop-up prozori. Nakon toga potrebno je ponovno učitati ovu stranicu.
is: Nýr gluggi hefur verið opnaður með flash forritinu. <br /> Ef þú sérð ekki gluggann breyttu þá vafrastillingunum þínum til þess að heimila sprettiglugga. Síðan þarftu að hlaða þessari síðu aftur.
lt: Buvo atidarytas naujas langas su Flash programa. <br /> Jei nematote langas patikrinkite savo naršyklės nustatymus leisti iššokančius langus. Tada jums reikės perkrauti šį puslapį.
pt: Uma nova janela foi aberta com a aplicação flash. <br /> Se você não vê a janela por favor verifique suas preferências de navegador para permitir janelas pop-up. Em seguida, você precisa recarregar esta página.
sv: Ett nytt fönster har öppnats med blixt ansökan. <br /> Om du inte ser fönstret Vänligen kontrollera din webläsares inställningar för att tillåta popup-fönster. Du kommer då att behöva ladda om sidan.

source: A report publication.
da: En rapport publikation.
de: Ein Bericht.
el: Η δημοσίευση της έκθεσης.
hr: Objava izvješća.
is: Útgefin skýrsla.
lt: Ataskaita paskelbimas.
pt: A publicação do relatório.
sv: En rapport publicering.

source: A-Z Glossary
de: A-Z Glossar
el: Α- Ω Γλωσσάριο
hr: Pojmovnik A-Z
is: Orðaskrá frá A-Z
lt: AZ Žodynėlis
pt: AZ Glossário
sv: Ö Ordlista

source: About this item
da: Om denne post
de: Über diesen Artikel
el: Σχετικά με αυτό
lt: Apie šią prekę
pt: Sobre este item
sv: Om denna produkt

source: About this video
da: Om denne video
de: Über dieses Video
el: Σχετικά με αυτό το βίντεο
lt: Apie sita video
pt: Sobre este vídeo
sv: Om den här videon

source: Access our data via semantic APIs
da: Få adgang til vores data via semantisk API'er
de: Greifen Sie auf unsere Daten über semantische APIs zu
el: Αποκτήστε πρόσβαση στα δεδομένα μας μέσω των semantic APIs
hr: Pristupite našim podacima putem semantičkih API-jeva
is: Nálgast gögnin okkar í gegnum
lt: Prisijunkite prie mūsų duomenų per semantinio API
pt: Acesse nossos dados via semântica APIs
sv: Tillgång till våra data via semantisk API

source: Across environmental issues and sectors
da: Tværs af miljøspørgsmål og sektorer
de: Übergreifende Umweltfragen und Sektoren
el: Διαμέσου όλων των περιβαλλοντικών θεμάτων και των παραγωγικών τομέων
hr: Kroz okolišna pitanja i sektore
is: Þvert á umhverfismál og -geira
lt: Visoje aplinkosaugos klausimais ir sektorių
pt: Do outro lado as questões ambientais e setores
sv: Över miljöfrågor och sektorer

source: Action
da: Handlinger
de: Aktion
el: Δράση
lt: Veiksmas
pt: Acção
sv: Åtgärd

source: Action message for ${type} with scheduled publishing date ${date}
da: Action besked til ${type} med planlagt udgivelse dato ${date}
de: Aktion für ${type} mit geplantem Veröffentlichungstermin ${date}
el: Μήνυμα δράσης για ${type} με την προγραμματισμένη ημερομηνία δημοσίευσης ${date}
lt: Veiksmų žinia ${type} tvarkaraštyje numatyto paskelbimo dienos ${date}
pt: Mensagem de ação para ${type} com data de publicação agendada ${date}
sv: Meddelande för ${type} med planerat publiceringsdatum ${date}

source: Add
da: Tilføj
de: Hinzufügen
el: Προσθήκη
lt: Pridėti
pt: Adicionar
sv: Lägg till

source: Add Translation
da: Tilføj Oversættelse
de: Übersetzung hinzufügen
el: Προσθήκη μετάφρασης
hr: Dodaj prijevod
is: Bæta við þýðingu
lt: Pridėti Vertimas
pt: Adicionar Tradução
sv: Lägg till översättning

source: Add comment
da: Tilføj kommentar
de: Kommentar hinzufügen
el: Προσθήκη σχολίου
hr: Dodaj komentar
is: Bæta við athugasemd
lt: Pridėti komentarą
pt: Comentar
sv: Lägg till kommentar

source: Add content translation
da: Tilføj indhold oversættelse
de: Übersetzung von Inhalten hinzufügen
el: Προσθήκη μετάφρασης του περιεχομένου
hr: Dodaj prijevod sadržaja
is: Bæta við innihaldsþýðingu
lt: Pridėti turinio vertimą
pt: Adicionar tradução de conteúdo
sv: Lägg till innehåll translation

source: Add event to calendar
da: Tilføj begivenhed til kalenderen
de: Veranstaltung zum Kalendar hinzufügen
el: Προσθήκη συμβάντος στο ημερολόγιο
hr: Dodaj događanje u kalendar
is: Bæta viðburði við í dagatal
lt: Pridėti renginį kalendoriuje
pt: Adicionar evento ao calendário
sv: Lägg till händelse i kalendern

source: Add new publication
da: Tilføj ny publikation
de: Neue Publikation hinzufügen
el: Προσθήκη νέας δημοσίευσης
lt: Pridėti naują leidinį
pt: Adicionar nova publicação
sv: Lägg till ny publikation

source: Add portal type
da: Tilføj portal-type
de: Portaltyp hinzufügen
el: Προσθήκη τύπου portal
hr: Dodaj vrstu portala
is: Bæta við portletsgerð
lt: Pridėti portalas tipą
pt: Adicionar tipo de portal
sv: Tillsätt portalen typ

source: Add...
da: Vil du tilføje ?
de: Hinzufügen ...
el: Προσθήκη ->
lt: &Pridėti
pt: Adicionar...
sv: Lägg till

source: Additional information
da: Yderligere oplysninger
de: Zusätzliche Informationen
el: Πρόσθετες πληροφορίες
lt: Papildoma informacija
pt: Informações adicionais
sv: Ytterligare information

source: Advanced
da: Avanceret
de: Erweitert
el: Σύνθετα
hr: Napredno
is: Ítarlegt
lt: Pažangus
pt: Avançado
sv: Avancerad

source: Advanced Search
da: Avanceret søgning
de: Erweiterte Suche
el: Σύνθετη Αναζήτηση
hr: Napredno pretraživanje
is: Ítarleit
lt: Išplėstinė paieška
pt: Pesquisa Avançada
sv: Avancerad sökning

source: Advanced Search&hellip;
da: Avanceret søgning ...
de: Erweiterte Suche&hellip;
el: Σύνθετη αναζήτηση και βοήθεια
hr: Napredno pretraživanje&hellip;
is: Ítarleit&hellip;
lt: Išplėstinė paieška
pt: Pesquisa Avançada
sv: Avancerad sökning

source: Advanced search
da: Avanceret søgning
de: Erweiterte Suche
el: Σύνθετη αναζήτηση
hr: Napredno pretraživanje
is: Ítarleit
lt: Išplėstinė paieška
pt: Busca avançada
sv: Avancerad sökning

source: Agriculture
da: Landbrug
de: Landwirtschaft
el: Γεωργία/ αγροτική δραστηριότητα
hr: Poljoprivreda
is: Landbúnaður
lt: Žemės ūkis
pt: Agricultura
sv: Jordbruk

source: Air pollution
da: Luftforurening
de: Luftverschmutzung
el: Ατμοσφαιρική ρύπανση
hr: Zagađenost zraka
is: Loftmengun
lt: Oro tarša
pt: Poluição atmosférica
sv: Luftföroreningar

source: Air pollution and Climate Change mitigation (ACM)
de: Luftverschmutzung und Reduzierung des Klimawandels (ACM)
el: Η ατμοσφαιρική ρύπανση και η άμβλυνση της κλιματικής αλλαγής (ACM)
hr: Zagađenost zraka i ublažavanje klimatskih promjena (ACM)
is: Mildun loftmengunar og loftlagsbreytinga
lt: Oro tarša ir klimato kaitos mažinimas (ACM)
pt: A poluição do ar e Mitigação das Mudanças Climáticas (ACM)
sv: Luftföroreningar och klimatförändringar begränsning (ACM)

source: Albania
da: Albanien
de: Albanien
el: Αλβανία
hr: Albanija
is: Albanía
lt: Albanija
pt: Albânia
sv: Albanien

source: Album Art:
el: Διακόσμηση άλμπουμ:
lt: Albumas Menas:
pt: Art Album:

source: All
de: Alles
el: όλοι/ όλες/όλα
hr: Sve
is: Allt
lt: Visi

source: All ${number} ${title}&hellip;
da: Alle ${number} ${title} ...
de: Alle ${number} ${title} ...
el: Όλα ${number} ${title} ...
hr: Sve ${number} ${title}&hellip;
is: Öll ${number} ${title}&hellip;
lt: Visos ${number} ${title} ...
pt: Todos ${number} ${title} ...
sv: Alla ${number} ${title} ...

source: All Items
da: Alle varer
de: Alle Elemente
el: Όλα τα αντικείμενα
hr: Sve stavke
is: Öll atriði
lt: Visi daiktai
pt: Todos os itens
sv: Alla artiklar

source: All documents in state ${state}
da: Alle dokumenter i tilstand ${state}
de: Alle Dokumente im Status ${state}
el: Όλα τα έγγραφα σε κατάσταση ${state}
hr: Svi dokumenti u stanju ${state}
is: Öll skjöl í ríki ${state}
lt: Visi dokumentai būklė ${state}
pt: Todos os documentos em estado ${state}
sv: Alla dokument i statliga ${state}

source: All key facts
da: Alle centrale fakta
de: Alle wichtigen Fakten
el: Όλα τα βασικά στοιχεία
hr: Sve ključne činjenice
is: Allar lykilstaðreyndir
lt: Visi pagrindiniai faktai
pt: Todos os principais fatos
sv: Alla viktiga fakta

source: All key messages
da: Alle centrale budskaber
de: Alle Kernaussagen
el: Όλα τα βασικά μηνύματα
hr: Sve ključne poruke
is: Öll lykilskilaboð
lt: Visi pagrindiniai pranešimai
pt: Todas as mensagens-chave
sv: Alla viktiga budskap

source: All links in state ${state}
da: Alle links i staten ${state}
de: Alle Links im Status ${state}
el: Όλες οι συνδέσεις σε κατάσταση ${state}
hr: Sve poveznice u stanju ${state}
is: Allir hlekkir í ríki ${state}
lt: Visos nuorodos būklė ${state}
pt: Todos os links em estado ${state}
sv: Alla länkar i staten ${state}

source: All products
de: Alle Produkte
el: Όλα τα προϊόντα
hr: Svi proizvodi
is: Allar vörur
lt: Visi produktai
pt: Todos os produtos
sv: Alla produkter

source: All topics
da: Alle emner
de: Alle Themen
el: Όλα τα θέματα
hr: Sve teme
is: Allt efni
lt: Visos temos
pt: Todos os tópicos
sv: Alla ämnen

source: Alphabetically
da: Alfabetisk
de: Alphabetisch
el: Κατά αλφαβητική σειρά
hr: Abecednim redom
is: Í stafrófsröð
lt: Abėcėlės tvarka
pt: Por ordem alfabética
sv: Alfabetisk ordning

source: Alpine region
da: Alpeområdet
de: Alpenraum
el: Η περιοχή των Άλπεων
hr: Planinsko područje
is: Alpahéruð
lt: Alpių regionas
pt: Região alpina
sv: Alpregionen

source: Also in this section
da: Også i dette afsnit
de: Auch in diesem Abschnitt
el: Επίσης σε αυτήν την ενότητα
hr: Također u ovom dijelu
is: Einnig í þessum hluta
lt: Taip pat šiame skyriuje
pt: Também nesta secção
sv: Även i detta avsnitt

source: Alternative
el: Εναλλακτικά
hr: Alternativno
is: Valkostur
lt: Alternatyva
pt: Rotas alternativas
sv: Alternativ

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
da: En oversigt over indhold på dette websted. Hold musen over en titel i et par sekunder for at få sin beskrivelse.
de: Ein Überblick über die Inhalte auf dieser Seite. Bewegen Sie den Mauszeiger für ein paar Sekunden über ein Element, um eine Beschreibung zu erhalten.
el: Μια σύνοψη του διαθέσιμου περιεχομένου σε αυτό το site. Κρατήστε το δείκτη ακίνητο πάνω από ένα αντικείμενο για μερικά δευτερόλεπτα για να δείτε την περιγραφή του.
hr: Pregled dostupnog sadržaja na ovoj stranici. Za prikaz opisa držite pokazivač na stavci nekoliko sekundi.
is: Yfirlit yfir efni sem þessi síða býður upp á. Haltu bendlinum kyrrum yfir atriði í nokkrar sekúndur til þess að fá lýsingu á því.
lt: Turima turinio šioje svetainėje apžvalga. Laikykite žymiklį virš elemento per kelias sekundes gauti aprašymą.
pt: Uma visão geral do conteúdo disponível neste site. Mantenha o cursor imóvel sobre um item durante alguns segundos para visualizar sua descrição.
sv: En översikt över tillgängligt innehåll på denna webbplats. Håll muspekaren stilla över en post några sekunder för att få sin beskrivning.

source: Any version.
da: Hvilken som helst version.
de: Jede Version.
el: Κάθε έκδοση.
hr: Bilo koja verzija.
is: Allar útgáfur
lt: Bet kuri versija.
pt: Qualquer versão.
sv: Någon version.

source: Application form
da: Ansøgningsskema
de: Bewerbungsformular
el: Αίτηση
hr: Obrazac za prijavu
is: Umsóknareyðublað
lt: Paraiškos forma
pt: Formulário de candidatura
sv: Registrering

source: Apply fix
da: Anvend fastsætte
de: Standortbestimmung anwenden
el: Εφαρμογή διόρθωσης
lt: Taikyti nustatyti
pt: Aplicar corrigir
sv: Applicera fixa

source: Apply template
da: Anvend skabelon
de: Vorlage anwenden
el: Εφαρμογή προτύπου
lt: Taikyti šabloną
pt: Aplicar o modelo
sv: Tillämpas mall

source: Apps for your mobile
da: Apps til din mobiltelefon
de: Apps fürs Handy
el: Εφαρμογές για το κινητό σας
hr: Aplikacije za Vaš mobilni telefon
is: Forrit fyrir snjallsímann þinn
lt: Programos, skirtos savo mobilųjį telefoną
pt: Aplicativos para celular
sv: Apps för din mobil

source: Arbitrary HTML
da: Vilkårlig HTML
de: Beliebiges HTML
el: Αυθαίρετη HTML
lt: Savavališkas HTML
pt: HTML arbitrário
sv: Godtycklig HTML

source: Archive
da: Arkiv
de: Archiv
el: Αρχείο
hr: Arhivirajte
is: Skráageymsla
lt: Archyvuoti
pt: Arquive
sv: Arkivera

source: Archive or title for more items
da: Arkiv eller titel for flere emner
de: Archiv oder Titel für mehr Artikel
el: Αρχείο ή τίτλος για περισσότερα στοιχεία
hr: Arhivirajte ili dajte naziv za više stavki
is: Skráageymsla eða heiti á frekari atriðum
lt: Archyvas ar daugiau elementų pavadinimas
pt: Arquivo ou o título de mais itens
sv: Arkiv eller titel för fler objekt

source: Are you new to Linked Data technology? visit http://linkeddata.org
da: Er du ny til sammenkædede data teknologi? besøge http://linkeddata.org
de: Neu bei Linked Data-Technologie? besuchen Sie http://linkeddata.org
el: Είστε καινούργιοι στη νέα τεχνολογία Linked Data? επισκεφτείτε το http://linkeddata.org
lt: Ar esate naujas susietų duomenų, technologiją? aplankyti http://linkeddata.org
pt: Você é novo e se relacionou tecnologia de dados? visite http://linkeddata.org
sv: Är du ny länkad data teknik? besöka http://linkeddata.org
