Repository: eea/eea.translations
Catalog: trunk/eea.translations/trunk/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: da, de, el, hr, is, lt, pt, sv

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
da: Du skal bruge Flash player for at kunne se og bruge ozon kortet beskueren, kan du downloade den gratis fra ${flashplayer-link}. Hvis du ikke har administrative rettigheder på din computer, skal du kontakte helpdesk.
de: Sie benötigen den Flash-Player, um den Ozon-Map Viewer zu sehen und zu nutzen, laden Sie ihn kostenlos unter ${flashpalyer-link}. Wenn Sie keine Administratorrechte auf Ihrem Computer haben, kontaktieren Sie bitte Ihren Helpdesk.
el: Χρειάζεται Flash player για να μπορέσετε να δείτε και να χρησιμοποιήσετε το Θεατή Χαρτών του όζοντος, παρακαλούμε να το κατεβάσετε δωρεάν από ${flashpalyer-link}. Αν δεν έχετε δικαιώματα διαχειριστή στον υπολογιστή σας, παρακαλούμε επικοινωνήστε με το γραφείο σας.
hr: Da biste mogli vidjeti i koristiti program za prikaz ozonskih mapa, besplatno preuzmite Flash player s ${flashpalyer-link}. Ako na svom računalu nemate administrativna prava, obratite se službi za pomoć.
is: Þú þarft Flash spilara til þess að sjá og nota ósonkortaskoðarann, sæktu hann þér að kostnaðarlausu frá ${flashpalyer-link}. Ef þú ert ekki með kerfisstjóraheimildir á tölvunni þinni hafðu þá samband við þjónustuborðið.
lt: Jums reikia Flash player, kad būtų galima matyti ir naudoti ozono Map Viewer, galite jį atsisiųsti nemokamai nuo ${flashpalyer-link}. Jei jums nereikia turėti administratoriaus teises kompiuteryje, prašome kreipkitės pagalbos tarnyba.
pt: Você precisa do Flash Player para ser capaz de ver e usar o visualizador de mapa de ozônio, por favor, faça o download gratuito a partir de ${flashpalyer-link}. Se você não tem direitos administrativos no computador, contacte o helpdesk.
sv: Du behöver Flash Player för att kunna se och använda betraktaren ozonet kartan kan du ladda ner det gratis från ${flashpalyer-link}. Om du inte har administratörsrättigheter på din dator, kontakta din helpdesk.

source: You need to enter an image scale after the image src otherwise the gallery will load the full-resolution images which could dramatically slow the page
da: Du skal indtaste et billede skala efter billedet src ellers galleriet vil indlæse billeder med fuld opløsning, som kunne dramatisk langsom siden
de: Sie müssen nach der Bildquelle einen Bild-Maßstab eingeben, sonst lädt die Galerie die Bilder in voller Auflösung, was die Seite deutlich langsamer machen kann
el: Θα πρέπει να εισάγετε μια εικόνα κλίμακας μετά το image src, αλλιώς η γκαλερί θα φορτώσει τις εικόνες πλήρους ανάλυσης που θα μπορούσε να επιβραδύνει δραματικά τη σελίδα
lt: Jums reikia įvesti vaizdo skalę po vaizdas src kitaip galerija įkelti visiškai raiškos vaizdus, ​​kurie gali smarkiai sulėtinti puslapį
pt: Você precisa digitar uma escala de imagem após o src da imagem caso contrário, a galeria vai carregar as imagens com resolução total que poderia reduzir drasticamente o ritmo da página
sv: Du måste ange en bild skala efter att bilden src annars galleriet kommer att ladda i full upplösning som dramatiskt skulle kunna bromsa sidan

source: You should provide data in a valid CSV format(.csv, .tsv, etc)
da: Du skal levere data i et gyldigt CSV-format (. Csv,. TSV, osv.)
de: Sie müssen Daten in einem gültigen CSV-Format (.csv, .tsv, usw.) bereitstellen
el: Θα πρέπει να παρέχετε δεδομένα σε έγκυρο CSV format(.csv, .tsv, etc)
lt: Jūs turėtumėte suteikti duomenis galiojantį CSV formatu. Csv, TSV, ir tt)
pt: Você deve fornecer dados em um formato CSV válido (. Csv,. Tsv, etc)
sv: Du bör lämna uppgifter i ett giltigt CSV-format (. CSV. TSV, etc)

source: You should shortly receive an email with further information.
da: Du bør snarest modtage en mail med yderligere oplysninger.
de: Sie erhalten in Kürze eine E-Mail mit weiteren Informationen.
el: Θα πρέπει να λάβετε σύντομα ένα email με περισσότερες πληροφορίες.
hr: Uskoro ćete dobiti e-poruku s daljnjim uputama.
is: Þér ætti að berast tölvupóstur innan skamms með frekari upplýsingum.
lt: Jūs netrukus turėtų gauti elektroninį laišką su daugiau informacijos.
pt: Você deverá, em breve receberá um email com mais informações.
sv: Du bör inom kort få ett mail med ytterligare information.

source: YouTube channel
da: YouTube-kanal
de: YouTube-Kanal
hr: Kanal YouTubea
is: YouTube rás
lt: YouTube kanalas
pt: Canal no YouTube
sv: YouTube-kanal

source: YouTube icon
da: YouTube ikon
de: YouTube-Symbol
el: YouTube εικονίδιο
hr: Ikona YouTubea
is: YouTube táknmynd
lt: YouTube piktograma
pt: YouTube ícone
sv: YouTubes ikon

source: Your content's status has been modified.
da: Dit indhold status er blevet ændret.
de: Der Status des Inhalts wurde geändert.
el: Η κατάσταση του περιεχομένου σας έχει τροποποιηθεί.
lt: Jūsų turinį statusas buvo pakeistas.
pt: O status do seu conteúdo foi modificado.
sv: Ditt innehåll status har ändrats.

source: Your message
da: Din besked
de: Ihre Nachricht
el: Το μήνυμά σας
hr: Vaša poruka
is: Skilaboðin þín
lt: Jūsų žinutė
pt: Sua mensagem
sv: Ditt meddelande

source: Your screensaver has been upgraded, please consider to restart your computer ... Have a good day
da: Din screensaver er blevet opgraderet, kan du overveje at genstarte computeren ... Hav en god dag
de: Ihr Bildschirmschoner wurde aktualisiert, bitte starten Sie den Computer neu ... Einen schönen Tag noch
el: Το screensaver της οθόνης σας έχει αναβαθμιστεί, παρακαλώ σκεφτείτε να επανεκκινήσετε τον υπολογιστή σας ... Να έχετε μια καλή μέρα
lt: Jūsų ekrano užsklanda buvo modernizuotos, prašome apsvarstyti iš naujo paleisti kompiuterį ... Have a good day
pt: O screensaver foi atualizado, por favor considere a reiniciar o computador ... Tenha um bom dia
sv: Din skärmsläckare har uppgraderats, kan du överväga att starta om datorn ... Ha en bra dag

source: Zip archive
da: Zip arkiv
de: Zip-Archiv
el: Zip αρχείο
lt: Zip archyvas
pt: arquivo `.zip`.
sv: Zip-arkiv

source: Zip on FTP
da: Zip på FTP
de: Zip auf FTP
el: Zip σε FTP
hr: Dodaj zip na FTP
is: Þjöppun á skráarflutningaraðferð
lt: Pašto į FTP
pt: Zip em FTP
sv: Zip på FTP

source: add selected group(s)
da: tilsættes udvalgt gruppe (r)
de: Ausgewählte Gruppe(n) hinzufügen
el: προσθέσετε επιλεγμένη ομάδα (ες)
lt: pridėti grupinės)
pt: adicionar grupo seleccionado (s)
sv: Lägg till vald grupp (er)

source: add selected users
da: Tilføj valgte brugere
de: Ausgewählte Nutzer hinzufügen
el: Προσθήκη επιλεγμένων χρηστών
lt: pridėti pasirinktus naudotojus
pt: adicionar usuários selecionados
sv: Lägg utvalda användare

source: and
da: Og
de: und
el: και
hr: i
is: og
lt: ir
pt: e
sv: Och?

source: archive
da: arkiv
de: Archiv
el: αρχείο
hr: arhiviraj
is: skráageymsla
lt: archyvas
pt: arquivo
sv: arkiv

source: browse all multimedia products
da: gennemse alle multimedieprodukter
de: Alle Multimedia-Produkte durchsuchen
el: περιηγηθείτε σε όλα τα προϊόντα πολυμέσων
hr: pretraži sve multimedijske proizvode
is: skoða allar margmiðlunarvörur
lt: peržiūrėti visus multimedijos produktų
pt: ver todos os produtos multimídia
sv: bläddra bland multimediaprodukter

source: by ${author}
da: fra ${author}
de: von ${author}
el: από ${author}
hr: prema ${author}
is: eftir ${author}
lt: ${author}
pt: por ${author}
sv: av ${author}

source: by ${author}, ${date}
da: fra ${author}, ${date}
de: von ${author}, ${date}
el: από ${author}, ${date}
hr: prema ${author}, ${date}
is: eftir ${author}, ${date}
lt: ${author}, ${date}
pt: por ${author}, ${date}
sv: av ${author}, ${date}

source: by language
da: efter sprog
de: nach Sprache
el: ανά γλώσσα
hr: prema jeziku
is: eftir tungumáli
lt: pagal kalbą
pt: por língua
sv: efter språk

source: by serial title
da: efter serietitel
de: nach Serientitel
el: ανά τίτλο σειράς
hr: prema naslovu serijala
is: með raðnúmersheiti
lt: pagal serijos pavadinimą
pt: por título da série
sv: efter serietitel

source: callto link
el: σύνδεσμος callto
hr: pozivna poveznicu
is: hringja til hlekkur
lt: nepavyko perduoti pranešimo nuoroda
pt: ligação callto
sv: callto länk

source: close window
da: luk vinduet
de: Fenster schließen
el: κλείσε το παράθυρο
lt: Uždaryti šį langą
pt: Fechar janela
sv: Stäng fönster

source: code
da: koden
de: Kode
el: Κωδικός
lt: kodas
pt: Programa
sv: Kod

source: code:
da: kode:
de: Kode
el: κωδικός:
lt: kodas:
pt: Programa
sv: Kod

source: converting
da: konvertering af
de: Konvertiervorgang
el: μετατροπή
lt: konvertuojant
pt: Convertendo -
sv: omvandling

source: copy-paste-description
de: kopieren-einfügen-Beschreibung
el: copy-paste-περιγραφή
lt: kopijavimo-įdėjimo aprašymas
pt: copy-paste-descrição
sv: copy-paste-beskrivning

source: data examples
de: Datenbeispiele
el: παραδείγματα δεδομένων
lt: duomenų pavyzdžiai

source: datasets
da: datasæt
de: Datensätze
el: Σύνολα δεδομένων
lt: duomenų rinkiniai
sv: datamängder

source: delete portlet
da: Slet portlet
de: Portlet löschen
el: Διαγραφή portlet
hr: izbriši portlet
lt: Ištrinti pavaizdavimas
pt: exclusão portlet
sv: delete portleten

source: director-description
de: Jacqueline McGlade, Exekutivdirektorin der Europäischen Umweltagentur (EUA) und drei ihrer Kollegen haben beschlossen, Teil einer außergewöhnlichen Reise in Ost-Grönland zu werden. Sie reisen von ihren Büros in Kopenhagen zu einem multi-sport Rennen, wo sie sich der Herausforderung stellen, 250 Kilometer in der arktischen Wildnis zurückzulegen. Auf ihrem Weg begegnen sie den Auswirkungen des Klimawandels und seiner Auswirkungen auf die Umwelt der Arktis. Die Inuit gehören zu den ersten Menschen, die die Auswirkungen des Klimawandels hautnah erfahren. Sie sind in der Mitte einer ökologischen Herausforderung, die viele Teile ihrer Kultur ändern wird. Was den Inuit heute geschieht wird morgen auch dem Rest der Welt geschehen. Wir alle müssen uns an den Klimawandel anpassen.
el: director-description/διευθυντής - περιγραφή
lt: direktoriaus aprašymas

source: downloads
el: λήψεις
lt: parsisiųsti
sv: Nedladdningar

source: engineered by
da: konstrueres ved
de: entwickelt von
hr: osmislili
is: hannað af
lt: suprojektavęs
pt: projetado por
sv: konstruerad av

source: expired
da: udløbet
de: abgelaufen
el: έχει λήξει
hr: isteklo
is: útrunnið
lt: pasibaigęs
pt: (validade vencida)
sv: passerat

source: external data specs
da: eksterne data specs
de: externe Daten-Spezifikationen
el: εξωτερικά χαρακτηριστικά των δεδομένων
lt: išorės duomenų Specifikacijos
pt: Ficha de dados externos
sv: externa data specs

source: figures
da: tal
de: Abbildungen
el: στοιχεία
lt: duomenys
pt: Figuras
sv: Siffrorna

source: filename:
da: filnavn
de: Dateiname:
el: όνομα αρχείου
lt: failo pavadinimas
pt: nome do arquivo

source: from ${start} to ${end}
da: fra ${start} til ${end}
de: von ${start} bis ${end}
el: από ${start} μέχρι ${end}
hr: od ${start} do ${end}
is: frá ${start} til ${end}
lt: nuo ${start} ${end}
pt: de ${start} para ${end}
sv: från ${start} till ${end}

source: full screen mode
da: fuld skærm
de: Vollbildmodus
el: λειτουργία πλήρους οθόνης
lt: viso ekrano režimą
pt: modo de tela cheia
sv: helskärmsläge

source: get flashplayer
da: får Flashplayer
de: Flashplayer runterladen
el: πάρετε Flashplayer
hr: preuzmi flashplayer
is: sækja flashspilara
lt: gauti Flash player
pt: obter flashplayer
sv: få flashplayer

source: go here
da: gå her
de: hierhin gehen
el: πηγαίνετε εδώ
hr: idi na
lt: eikite čia
pt: clique aqui
sv: gå hit

source: here
da: her
de: Hier
el: Εδώ
lt: čia
pt: aqui
sv: Här

source: homepage
da: hjemmeside
el: αρχική σελίδα
hr: početna stranica
is: heimasíða
lt: pirmuoju
pt: página inicial
sv: hemsidan

source: how to prepare data
de: Wie man Daten vorbereitet
el: Πως να προετοιμάσετε τα δεδομένα
lt: kaip parengti duomenis

source: image_thumb (videos get play button and black borders applied correctly)
da: image_thumb (videoer få play-knappen og sorte kanter anvendes korrekt)
de: Bild_Thumb (Videos erhalten eine Play-Taste und die schwarzen Ränder werden korrekt eingefügt)
lt: image_thumb vaizdo siužetus gauti paleidimo mygtuką ir juodos sienos teisingai taikoma)
pt: image_thumb (vídeos obter botão play e bordas pretas aplicadas corretamente)
sv: image_thumb (video blir play-knappen och svarta kanter tillämpas korrekt)

source: image_wide (only available for videos)
da: image_wide (kun tilgængelig for videoer)
de: Bild_weit (nur für Videos verfügbar )
el: image_wide (διαθέσιμη μόνο για βίντεο)
lt: image_wide (tik vaizdo įrašų)
pt: image_wide (disponível apenas para vídeos)
sv: image_wide (endast tillgänglig för videor)

source: in
da: i
el: σε
hr: u
is: í
lt: į
pt: em
sv: ins

source: in this folder and under this portlet is hidden
da: i denne folder, og i henhold til denne portlet er skjult
de: in diesem Ordner und unter diesem Portlet ausgeblendet
el: σε αυτό το φάκελο και υπό αυτό το portlet είναι κρυμμένη
hr: u ovoj mapi i ispod nje ovaj portlet je skriven
lt: šiame aplanke ir pagal šį pavaizdavimas yra paslėptas
pt: nesta pasta e sob este portlet está escondido
sv: i denna mapp och enligt det här portleten är dold

source: in this folder and under this portlet is visible
da: i denne folder, og under denne portlet er synlig
de: in diesem Ordner und unter diesem Portlet sichtbar
el: σε αυτόν τον φάκελο και υπό αυτό το portlet είναι ορατές
hr: u ovoj mapi i ispod nje ovaj portlet je vidljiv
lt: šiame aplanke ir šis pavaizdavimas yra matomas
pt: nesta pasta e sob este portlet é visível
sv: i den här mappen och under denna portleten syns

source: indicator
da: indikator
de: Indikator
el: δείκτης
lt: rodiklis
pt: indicador
sv: indikator

source: indicator assessments
da: indikator vurderinger
de: Indikator Beurteilungen
el: Αξιολόγηση δείκτη
lt: rodiklio vertinimai
pt: avaliações de indicadores
sv: Indikatorn bedömningar

source: indicator manager
da: indikator leder
de: Indikator-Manager
el: διαχειριστής δείκτη
lt: rodiklis vadybininkas
pt: gerente de indicador
sv: Indikator manager

source: indicator specification
da: indikator specifikation
de: Indikator-Spezifikation
el: προδιαγραφή δείκτη
lt: rodiklis specifikacija
pt: especificação indicador
sv: Indikator specifikation

source: label_advanced_search
de: Label_erweiterete_Suche
el: Σύνθετη αναζήτηση
is: Ítarleit…
lt: Išplėstinė paieška

source: label_login_to_add_comments
de: Label_login_für_Kommentarfunktion
el: Συνδεθείτε με τον κωδικό σας για πρόσβαση στο ΕΙΟΝΕΤ για να δείτε/ προσθέσετε σχόλια
is: Innskrá með Eionet lykilorðinu þínu til þess að sjá/bæta við athugasemdum
lt: Prisijunkite su savo Eionet slaptažodžiu peržiūrėjimui / rašyti komentarams

source: label_no_results_found
de: Label_keine_Ergebnisse_gefunden
el: Δεν βρέθηκαν ταιριαστά αποτελέσματα
is: Engar samsvarandi niðurstöður fundust.
lt: Nėra atitinkančių rezultatų

source: label_show_all
de: Label_alle_anzeigen
el: Δείξτε όλα τα στοιχεία
is: Sýna öll atriði
lt: Rodyti visas punktus

source: last converted:
da: sidste konverteret:
de: zuletzt konvertiert:
el: πιό πρόσφατη μετατροπή:
lt: paskutinis konvertuojamos:
pt: última convertido:
sv: sista omvandlas:

source: last modified
da: senest ændret
de: zuletzt geändert
el: πιό πρόσφατη τροποποίηση
hr: zadnja izmjena
is: síðast breytt
lt: paskutinį kartą keistas
pt: última modificação
sv: senast ändrad

source: legend_livesearch
de: Legende_Livesuche
el: Γρήγορη αναζήτηση &#8595;
is: Lifandileit &#8595;
lt: Lives Search &#8595;

source: list of all icons available
da: liste over alle ikoner tilgængelige
de: Liste aller verfügbaren Symbole
el: κατάλογος όλων των διαθέσιμων εικόνων
lt: visų turimų ikonų sąrašas
pt: lista de todos os ícones disponíveis
sv: lista över alla ikoner som finns tillgängliga

source: loading data ...
da: indlæsning af data ...
de: Daten werden geladen ...
el: φόρτωση δεδομένων....
hr: podaci se učitavaju ...
is: sæki gögn ...
lt: Įkeliant duomenis ...
pt: carregamento de dados ...
sv: laddning av data ...

source: mailto link
el: σύνδεση mailto
hr: mailto poveznica
is: mailto hlekkur
lt: Mailto nuoroda
pt: link mailto

source: more
da: flere
de: mehr
el: περισσότερα
hr: više
is: meira
lt: Dar
pt: mais
sv: Ytterligare

source: more green tips
da: flere grønne tips
de: mehr grüne Tipps
el: περισσότερες πράσινες συμβουλές
hr: više zelenih savjeta
is: fleiri græn ráð
lt: daugiau žalios patarimai
pt: dicas mais verdes
sv: fler gröna tips

source: more info
da: Flere oplysninger
de: weitere Informationen
el: περισσότερες πληροφορίες
hr: više informacija
is: frekari upplýsingar
lt: daugiau informacijos
pt: mais informações
sv: Mer info

source: move portlet down
da: flytte portlet'en ned
de: Portlet nach unten bewegen
el: μετάκίμηση του portlet κάτω
hr: premjesti portlet prema dolje
lt: Perkelti Portlet žemyn
pt: mover para baixo portlet
sv: flytta portleten nedåt

source: move portlet up
da: flytte portlet'en op
de: Portlet nach oben verschieben
el: μετακίνση του portlet πάνω
hr: premjesti portlet prema gore
lt: Perkelti Portlet iki
pt: mover-se portlet
sv: flytta portleten upp

source: move portlet up or down
da: flytte portlet'en op eller ned
de: Portlet nach oben oder unten verschieben
el: μετακινήσετε το portlet πάνω ή κάτω
hr: premjesti portlet prema gore ili dolje
lt: Perkelti Portlet aukštyn arba žemyn
pt: mover portlet cima ou para baixo
sv: flytta portleten uppåt eller nedåt

source: new EEA domain link
da: nye EØS-domæne link
de: neuer EUA-Domain Link
el: νέος σύνδεσμος του τομέα του ΕΟΠ
hr: nova poveznica na domenu EEA
is: nýr EEA lénshlekkur
lt: naujas EEE domeno nuoroda
pt: novo link domínio EEE
sv: ny betydelse domän länk

source: newest
da: Nyeste
de: neueste
el: πιό πρόσφατο
lt: Naujausias
pt: Mais recentes
sv: nyaste

source: no contact info
da: ingen kontakt info
de: keine Kontaktinformation
el: κανένα στοιχείο επικοινωνίας
lt: nėra kontaktinė informacija
pt: Nenhuma informação de contato
sv: ingen kontakt info

source: no user info
da: ingen bruger info
de: keine Nutzerinformation
el: καμμία πληροφορία χρήστη
lt: nėra Vartotojo informacija
pt: Nenhuma informação de usuário
sv: ingen användare info

source: only in current section
da: Kun i denne sektion
de: nur im aktuellen Bereich
el: μόνο στην τρέχουσα ενότητα
hr: samo u trenutačnom dijelu
is: aðeins í núverandi hluta
lt: tik šiame skyriuje
pt: apenas na secção corrente
sv: bara i aktuell avdelning

source: organisation URL:
de: Organisations-URL:
el: URL Οργανισμού:
lt: organizacijos adresas:
pt: URL organização:

source: original
el: Πρωτότυπο
hr: izvornik
is: upprunalegt
lt: originalus
pt: Originário

source: powered by The Google AJAX Search API
da: drevet af Google AJAX Search API
de: angetrieben durch Google AJAX Search API
el: τροφοδοτείται από το Google AJAX Search API
hr: pokreće The Google AJAX Search API
is: keyrt af Google AJAX API leit
lt: powered by Google AJAX paieškos API
pt: alimentado pelo Google AJAX Search API
sv: drivs av Google AJAX Search API

source: records:
da: optegnelser:
de: Akten:
el: εγγραφές:
lt: įrašų:
pt: a registros
sv: poster

source: registration form
da: tilmeldingsblanket
de: Anmeldeformular
el: φόρμα εγγραφής
hr: obrazac za registraciju
is: skráningareyðublað
lt: registracijos forma
pt: formulário de inscrição
sv: anmälningsblanketten

source: related reporting obligations
da: indberetningspligten
de: verbundene Berichtspflichten
el: σχετικές υποχρεώσεις υποβολής εκθέσεων
hr: vezane obveze izvješćivanja
is: tengdar tilkynningaskyldur
lt: susijusių ataskaitų teikimo įpareigojimus,
pt: relacionados com obrigações de comunicação
sv: relaterade rapporteringsskyldighet

source: s
da: x
el: Κ
lt: ai

source: says:
da: siger han stille.
de: meint:
el: λέει:
hr: kaže:
is: segir:
lt: sako:
pt: # Diz.
sv: säge

source: section below
da: nedenfor
de: folgender Abschnitt
el: παρακάτω ενότητα
hr: dio niže
is: hluti fyrir neðan
lt: Žemiau esančiame poskyryje
pt: secção abaixo
sv: nedan

source: secure link
da: sikker forbindelse
de: sicherer Link
el: ασφαλής σύνδεση
hr: sigurna poveznica
is: öruggur hlekkur
lt: saugus ryšys
pt: link seguro
sv: säker länk

source: see more
da: se mere
de: weitere Informationen
el: δείτε περισσότερα
lt: pamatyti daugiau
pt: ver mais
sv: se mer

source: see more ...
da: se mere ...
de: weitere Informationen ...
el: δείτε περισσότερα ...
lt: Žiūrėti daugiau ...
pt: ver mais ...
sv: se mer ...

source: should you have any questions, please use this email:
da: hvis du har spørgsmål, kan du bruge denne e-mail:
de: Sollten Sie Fragen haben, benutzen Sie bitte diese E-Mail:
el: αν έχετε οποιεσδήποτε απορίες, παρακαλούμε να χρησιμοποιήσετε αυτό το email:
hr: budete li imali pitanja, pošaljite ih na ovu adresu e-pošte:
is: ef þú hefur einhverjar spurningar notaðu þá þetta tölvupóstfang:
lt: Jei turite kokių nors klausimų, prašome naudoti šį laišką:
pt: se você tiver alguma dúvida, por favor, use este e-mail:
sv: om du har några frågor, vänligen använd detta e-post:

source: state
da: position.
de: Status
el: κατάσταση
lt: valstybės
pt: Estado:
sv: Stat

source: state:
da: position.
de: Status:
el: κατάσταση:
lt: būsena:
sv: Stat

source: total
de: Summe
el: Σύνολο
hr: ukupno
is: í heildina
lt: VISO:
sv: Totalt

source: unplanned as usual :D
da: uplanlagt som sædvanlig: D
de: ungeplant wie gewohnt :D
el: απρογραμμάτιστη ως συνήθως: D
lt: neplanuotas, kaip įprasta: D
pt: não planejada, como de costume: D
sv: oplanerat som vanligt: ​​D

source: upload-csv-description
de: CSV-Beschreibung hochladen
lt: upload-csv-aprašymas
pt: upload-csv-descrição
sv: upload-csv-beskrivning

source: use this field if the report type is not listed in the previous Serial Title field
da: bruge dette felt, hvis rapporten type ikke er anført i det foregående Serial feltet Titel
de: Verwenden Sie dieses Feld, wenn der Berichtstyp nicht im vorherigen Serientitel-Feld aufgelistet war
el: χρησιμοποιήσετε το πεδίο αυτό αν ο τύπος έκθεσης δεν αναφέρονται στο προηγούμενο Serial Title field
hr: koristite ovo polje ako vrsta izvješća nije navedena u prethodnom polju Serial Title
is: notaðu þennan reit ef skýrslutegundin er ekki talin upp í raðnúmersheitinu á undan reitur
lt: naudoti šį lauką, jei pranešimas nėra išvardytos ankstesniame Serial antraštinės dalies srityje
pt: Utilize este campo se o tipo de relatório não está listado no campo Título anterior Serial
sv: använda detta fält om rapporten typ inte finns med i den tidigare Serial fältet Titel

source: visit the SOER 2010 website
da: besøge Sør 2010 Website
de: besuchen Sie die SOER 2010 Internetseite
el: επισκεφθείτε την ιστοσελίδα SOER 2010
hr: posjetite internetsku stranicu SOER 2010.
is: fara á SOER 2010 vefsíðuna
lt: apsilankykite SOER 2010 interneto svetainėje
pt: visite o website Soer 2010
sv: besök SOER 2010 Webbplats

source: we can send you a new one
da: vi kan sende dig en ny
de: wir können Ihnen ein neues zusenden
el: μπορούμε να σας στείλουμε ένα νέο
hr: možemo Vam poslati novu
is: við getum sent þér nýja
lt: mes galime atsiųsti jums naują
pt: podemos enviar-lhe um novo
sv: vi kan skicka dig ett nytt

source: year
da: året?
de: Jahr
el: έτος
lt: metai
pt: ano
sv: år

source: year:
da: året?
de: Jahr:
el: έτος:
lt: metai:
pt: ano.
sv: år

source: your nearest sales agent
da: nærmeste salgsagent
el: πλησιέστερος αντιπρόσωπος πωλήσεών
hr: Vaš najbliži prodajni agent
is: sölumaður í næsta nágrenni
lt: jūsų artimiausias pardavimo agentas
pt: mais próximo o seu agente de vendas
sv: närmaste återförsäljare

source: Active
da: Aktive
de: Aktiv
el: Ενεργό
hr: Aktivno
is: Virkt
pt: Activo
sv: Aktiv

source: Cyprus
da: Cypern
de: Zypern
el: Κύπρος
hr: Cipar
is: Kýpur
pt: Chipre
sv: Cypern

source: Czech Republic
da: Tjekkisk
de: Tschechien
el: Δημοκρατία της Τσεχίας
hr: Češka
is: Tékkland
pt: República Checa
sv: Tjeckien
