Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/5.2/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: is, sk

source: Reports about Land use
is: Skýrslur um landnotkun
sk: Správy o využití krajiny

source: Reports about Nature protection and biodiversity
is: Skýrslur um náttúruvernd og líffræðilegan fjölbreytileika
sk: Správy o ochrane prírody a biodiverzite

source: Reports about Waste
is: Skýrslur um úrgang
sk: Správy o odpadoch

source: Reports about climate change mitigation
is: Skýrslur um loftslagsbreytingar að draga úr
sk: Správy o zmiernení klimatických zmien

source: Request call for tender information
is: Beiðni hringja fyrir upplýsingar útboðs
sk: Výva na predloženie ponúk

source: Request data source
is: Beiðni gögn uppspretta
sk: Žiadať zdroj dát

source: Request for ${callforid}
is: Beiðni um ${callforid}
sk: Žiadosť o ${callforid}

source: Request for cache invalidation sent
is: Beiðni um ógildingu skyndiminni send
sk: Žiadosť o vyrovnávací neplatnosti zaslaná

source: Reset Eionet account password page
is: Endurstilla Eionet lykilorð síðu
sk: Obnoviť Eionet stránku s účtom

source: Return to view
is: Aftur til að skoða
sk: Späť na zobrazenie

source: Romania
is: Rúmenía
sk: Rumunsko

source: SEIS network
is: SEIS net
sk: SEIS sieť

source: SOER 2010 website
is: SOER 2010 vefsvæði
sk: SOER 2010 webové stránky

source: SOER Country content status
is: SOER Land efni stöðu
sk: SOER Krajina: stav obsahu

source: SOER message
is: SOER skilaboð
sk: SOER správa

source: SOER viral video message
is: SOER veiru vídeó skilaboð
sk: Odkaz na SOER prostredníctvom virálneho videa

source: Save
is: Vista
sk: Uložiť

source: Search
is: Leit
sk: Vyhľadávanie

source: Search Europe's environment
is: Leitarstrengurinn Evrópu umhverfi
sk: Hľadať Životné prostredie Európy

source: Search SOER
is: Leita SOER
sk: Hľadať SOER

source: Search Site
is: Leita á síðu
sk: Vyhľadať

source: Search all reports
is: Leita í öllum skýrslur
sk: Hľadať všetky správy

source: Search all reports from
is: Leita í öllum skýrslum frá
sk: Hľadať všetky správy

source: Search data, maps, indicators
is: Leita að gögn, kort, vísbendingar
sk: Hľadať údaje, mapy, indikátory

source: Search results
is: Leitarniðurstöður
sk: Výsledky hľadania

source: Search this listing
is: Leita þessa skráningu
sk: Hľadať v tomto zázname

source: Search this site
is: Leita á vefnum
sk: Hľadať na tomto webe

source: Sections
is: Deildir
sk: Sekcia

source: See all
is: Sjá allt
sk: Zobraziť všetky

source: See older versions.
is: Sjá eldri útgáfur.
sk: Zobraziť staršie verzie.

source: Select an item below to inherit faceted navigation configuration
is: Veldu hlut grenja til að erfa faceted flakk stillingar
sk: Vybrať z položiek umiestnených nižšie a prebrať navigačné nastavenia.

source: Select from existing tags.
is: Veldu úr núverandi merki.
sk: Vybrať z existujúcich značiek.

source: Send
is: Senda
sk: Odoslať

source: Send as notification
is: Senda sem tilkynning
sk: Poslať ako oznámenie

source: Sender_From_Address
sk: Zaslané z adresy

source: Serbia
is: Serbía
sk: Srbsko

source: Serial title
is: Serial titill
sk: Názov série

source: Share with others
is: Deila með öðrum
sk: Zdieľať s ostatnými

source: Shared Environmental Information System (SEIS)
is: Shared Umhverfis Upplýsingar Kerfi (SEIS)
sk: Zdieľaný informačný systém životného prostredia (SEIS)

source: Sign up now!
is: Skráðu þig núna!
sk: Zaregistrujte sa teraz!

source: Since cookie authentication is disabled, cookie-based login is not available.
is: Þar kex staðfesting er fatlaður, kex-undirstaða tenging er ekki tiltæk.
sk: Vzhľadom k tomu, cookie overovania je zakázané, cookie na báze prihlásenie nie je k dispozícii.

source: Site Administration
sk: Správa webu

source: Site map
is: Veftré
sk: Mapa stránok

source: Skip to content.
is: Fara í aðalefni.
sk: Prejsť na obsah

source: Skip to navigation
is: Beint í leiðarkerfi vefsins
sk: Prejsť na navigáciu

source: Slovakia
is: Slóvakía
sk: Slovensko

source: Slovenia
is: Slóvenía
sk: Slovinsko

source: Software updates history
is: Hugbúnaðaruppfærslur saga
sk: História aktualizácie softvéru

source: Soil
is: Jarðvegur
sk: Pôda

source: Source
is: Heimild
sk: Zdroj

source: Spain
is: Spánn
sk: Španielsko

source: Spanish themes IMS link
is: Spænska þemu IMS tengjast
sk: IMS odkaz na španielske témy

source: Spatial Information and Analysis (SIA)
is: Staðbundnar upplýsingar og greining (SIA)
sk: Priestorové informácie a analýzy (SIA)

source: Specific regions
is: Ákveðinn svæði
sk: Konkrétne regióny

source: Spotlight
is: Kastljós
sk: Stred pozornosti

source: Spotting the signs for a transport system by 2050
is: Spotting merki um flutningskerfi fyrir árið 2050
sk: Nanášanie na znamenie pre dopravný systém do roku 2050

source: Submit a new event
is: Senda inn nýjan atburð
sk: Vložiť novú udalosť

source: Submit an environmental event
is: Senda í umhverfismálum atburði
sk: Vložiť novú udalosť týkajúcu sa životného prostredia

source: Submit event
is: Senda atburð
sk: Vložiť udalosť

source: Subscribe by email
is: Gerast áskrifandi með tölvupósti
sk: Odoberať e-mailom

source: Subscribe to RSS Feed
is: Gerast áskrifandi að RSS Fæða
sk: Prihlásiť sa k odberu RSS Feed

source: Subscribe to an always-updated feed of these search terms
is: Gerast áskrifandi að alltaf-uppfærðum straumi þessara leitarskilyrði
sk: Prihlásiť sa na odoberanie týchto položiek

source: Subtopics
sk: Podtémy

source: Sustainable Consumption and Production (SCP)
is: Sjálfbær neysla og framleiðsla (SCP)
sk: Trvalo udržateľná spotreba a výroba (SCP)

source: Sweden
is: Svíþjóð
sk: Švédsko

source: Swedish glossary
is: Sænska Orðalisti
sk: Švédsky slovníček

source: Swedish site
is: Sænska síða
sk: Švédska stránka

source: Switzerland
is: Sviss
sk: Švajčiarsko

source: Synthesis
is: Myndun
sk: Syntéza

source: Template Europass CV
is: Snið Europass CV
sk: Šablóna európskeho CV

source: Test links
is: Próf tenglar
sk: Testovacie odkazy

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
is: Þakka þér fyrir atburði. EES vefur liðið mun reyna að birta það eins fljótt og auðið er.
sk: Ďakujeme za pridanie vašej udalosti. Web tím EEA ju bude publikovať čo najskôr.

source: Thank you for your request
is: Þakka þér fyrir að beiðni þinni
sk: Ďakujeme za vašu žiadosť

source: Thank you.
is: Takk!
sk: Ďakujeme.

source: The European Environment Agency (EEA) is an agency of the European Union.
is: Umhverfisstofnun Evrópu (EEA) er stofnun Evrópusambandsins.
sk: Európska environmentálna agentúra (EEA) je agentúrou Európskej únie.

source: The European environment &ndash; state and outlook 2010
is: Evrópsk umhverfismál - ástand og horfur 2010
sk: Európska prostredie - stav a perspektíva 2010

source: The European environment – state and outlook 2010
is: Evrópsk umhverfismál - ástand og horfur 2010
sk: Európska prostredie - stav a perspektíva 2010

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
is: Innihald þú varst að skoða er ekki til á því tungumáli sem þú valdir bara. Þessi síða tungumál hefur verið kveikt á ${language} og þú getur haldið að skoða síðuna í þessu tungumáli.
sk: Obsah, ktorý ste prezerali, nie je k dispozícii vo vami vybranom jazyku. Stránka bola prepnutá do jazyka ${language} a ďalej ju môžete prezerať v ňom.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
is: Lands mat eru alfarið á ábyrgð EES og samstarf löndum styður EES í gegnum ráðgjöf, þýðingar og útgáfa.
sk: Hodnotenia jednotlivých krajín sú vo výlučnej zodpovednosti členov EEA a spolupracujúcich krajín podporovaných EEA prostredníctvom poradenstva, prekladov a editovania.

source: The error has been logged as entry number ${entryid}.
is: The villa hefur verið skráð sem innganga tala ${entryid}.
sk: Chyba bola zaznamenaná ako vstupné číslo ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
is: Mappan sem þú ert að reyna að opna er enn í drögum og því efni hennar er ekki hægt að vera skráð. Ef þú ert efni framkvæmdastjóri þessari síðu, þú þarft að skrá þig inn og birta þessa möppu.
sk: Zložka, ktorú chcete zobraziť je stále v pracovnej verzii, preto nemôže byť zverejnená. Ak ste správca obsahu tejto stránky, prihláste sa a zverejnite ju.

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
is: The portlet dálka mun nú sýna aðeins þær portlets sérstaklega falin í þessu samhengi. Notaðu hnappana á hverjum portlet að færa þau upp eða niður, eyða eða breyta þeim. Til að bæta við nýjum portlet, nota the falla-dúnn listi efst á dálknum.
sk: V portlete stĺpca sa teraz zobrazí len tie portlety výslovne zverené v tejto súvislosti. Pomocou tlačidiel na každý z portletov pre pohyb hore a dole, zmazať alebo upraviť. Ak chcete pridať nový portlet, použite rozbaľovací zoznam v hornej časti kolóny.

source: The source file XML contains the following organisations:
is: Skráin uppspretta XML inniheldur eftirfarandi stofnanir:
sk: Zdrojový súbor XML obsahujú nasledujúce organizácie:

source: The template CV below duly filled in, and
is: Sniðmátið CV neðan fyllt fullt í, og
sk: Životopis musí byť správne vyplnený a

source: Thematically
is: Eftir efni
sk: Tematicky

source: Theme: number of questions (5 per theme)
is: Þema: Fjöldi spurninga (5 á þema)
sk: Téma: počet otázok (5 pre tému)

source: Themepage Section
is: Themepage kafli
sk: Tematické stránky sekcie

source: Themes
is: Þemu
sk: Témy

source: Themes and data
is: Þemu og gögn
sk: Témy a dáta

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
is: Það eru engin skilyrði á til að leita. Vinsamlegast bæta við þá að nota flipann 'forsendum fé.
sk: Nie sú zadané kritéria hľadania. Zadajte ich kliknutím na kartu kritérií.

source: There are currently no items in this folder.
is: Það eru engir hlutir í þessari möppu.
sk: V zložke nie sú žiadne položky.

source: There are currently no results for this search.
is: Það eru engar niðurstöður fyrir þessa leit.
sk: Neboli nájdené žiadne stránky vyhovujúce zadaným kritériám.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
is: Það eru arfur portlets skilgreind hér. Smelltu á hnappinn til að breyta þeim í nýja-stíl portlets.
sk: Definované sú staršie portlety, do nového štýlu ich prevediete klinutím na tlačidlo Konvertovať.

source: There are no contained help center object types.
is: Það eru engar finna hjálparmiðstöð mótmæla tegundir.
sk: Nie sú žiadne obsiahnuté pomáhajú typy objektov centrum.

source: This FAQ applies to a previous version
is: Þetta FAQ gildir til fyrri útgáfu
sk: Tieto FAQ sa vzťahujú k predchádzajúcej verzii

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
is: Þetta efni er ekki til í núverandi þínu tungumáli, ${language}, en þú getur haldið að skoða síðuna í þessu tungumáli.
sk: Stránka neexistuje vo vybranom jazyku, ${language}. Stránku môžete prehliadať v tomto jazyku.

source: This document is locked.
is: Þetta skjal er læst.
sk: Dokument je uzamknutý.

source: This figure has no data source. For further information contact
is: Þessi mynd hefur engin gögn fengið. Nánari upplýsingar veitir
sk: Tento údaj nemá žiadny zdroj dát. Pre ďalšie informácie kontaktujte

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
is: Þessi skrá inniheldur tengla ætti að vera merkt með mismunandi hætti eftir mark_special_link.js handriti. Þetta er að prófa og sannreyna að það virkar. Prófaðu það með <br /> ${normal} ${swedish-site} <br />
sk: Tento súbor obsahuje odkazy, ktoré môžu byť rôzne označené mark_special_link.js skript. Týmto úkonom overujeme funkcionalitu. Skúste to s <br /> ${normal} ${swedish-site} <br />

source: This is the latest published version.
is: Þetta er nýjasta birt útgáfa.
sk: Toto je posledná zverejnená verzia.

source: This item applies to a previous version
is: Þetta atriði gildir til fyrri útgáfu
sk: Táto položka sa vzťahuje k predchádzajúcej verzii

source: This item does not have any body text, click the edit tab to change it.
is: Þetta atriði hefur ekki sérhverja texta, smella á breyta flipann til að breyta því.
sk: Táto položka neobsahuje žiadny základný text, zmeníte to kliknutím na Úpravy.

source: This item is in use by someone else and cannot be modified
is: Þetta atriði er í notkun af einhverjum öðrum og ekki hægt að breyta
sk: Položka nemôže byť zmenená, používa ju niekto iný.

source: This item is open for comments. See the comments
is: Þetta atriði er opið fyrir athugasemdir. Sjá athugasemdir
sk: Táto položka je otvorená na pripomienkovanie. Pozrieť komentáre.

source: This page does not seem to exist&hellip;
is: Þessi síða virðist ekki vera til ...
sk: Zdá sa, že táto stránka neexistuje

source: This page gives you information about the links in your themecentre.
is: Þessi síða gefur þér upplýsingar um tengla í themecentre þínu.
sk: Táto stránka poskytuje informácie o odkazoch z tematického centra.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
is: Þessi síða krefst Flashplayer, skaltu sækja það fyrir frjáls frá ${flashplayer-link}
sk: Pre zobrazenie tejto stránky je potrebný Flashplayer. Sitahnite si ju zadarmo z ${flashplayer-link}

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
is: Þessi vefsíða er takmörkuð virkni með JavaScript burt. Vinsamlegast vertu viss um að JavaScript sé virkt í vafranum þínum.
sk: Táto webová stránka má obmedzenú funkcionalitu s javascript off. Vo svojom prehliadači sa uistite, že javascript je povolený.

source: Title
is: Titill
sk: Názov

source: Title/Description
is: Titill / Lýsing
sk: Názov/Popis

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
is: Til að nálgast þetta hluti af the staður, þú þarft að skrá þig inn með notendanafni þínu og lykilorði. Þú getur notað Eionet notandanafn og lykilorð.
sk: Pre prístup k tejto časti portálu je potrebné sa prihlásiť pod svojím užívateľským menom a heslom. Môžete použiť užívateľské meno a heslo siete Eionet.

source: To access your EEA notification service account please enter your email.
is: Til að fá aðgang þinn EES Tilkynningar reikning skaltu slá inn netfangið þitt.
sk: Pre prístup k notifikačnej službe EEA zadajte svoj e-mail.

source: To reset your password visit ${mail}.
is: Til að endurstilla lykilorðið þitt heimsækja ${mail}.
sk: Ak chcete obnoviť heslo choďte na ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
is: Til að taka frá EES Tilkynningar vinsamlegast sláið inn netfang þitt. Þú munt fá tölvupóst til að staðfesta unsubscription þína.
sk: Pre odhlásenie z notifikačnej služby EEA zadajte svoj e-mail. Bude Vám doručený potvrdzujúci e-mail.

source: Topic
is: Málefni
sk: Téma

source: Topic in the spotlight
is: Topic í sviðsljósinu
sk: Téma v centre pozornosti

source: Topics
is: Málefni (flt.)
sk: Témy

source: Total documents
is: Samtals skjöl
sk: Súhrn dokumentov

source: Total links
is: Samtals tenglar
sk: Súhrn odkazov

source: Total staff
is: Samtals Starfsfólk
sk: Celkový počet zamestnancov

source: Total:
is: Samtals:
sk: Celkom:

source: Tourism
is: Ferðaþjónusta
sk: Cestovný ruch

source: Trailer
sk: Upútavka

source: Translation Unavailable
is: Þýðing Ótiltækt
sk: Preklad nie je k dispozícii

source: Transport
is: Samgöngur
sk: Doprava

source: Turkey
is: Tyrkland
sk: Turecko

source: Turkish subfolder
is: Tyrkneska undirmappa
sk: Turecké podzložky

source: Tutorials
is: Námskeið
sk: Návody

source: Twitter icon
is: Twitter táknið
sk: Ikona Twitter-u

source: Type
is: Tegund
sk: Typ

source: United Kingdom
is: Bretland
sk: Spojené kráľovstvo

source: Unsubscribe
is: Afskrá
sk: Odhlásiť

source: Unsubscribe from EEA notification service
is: Afskráning af EES Tilkynningar
sk: Odhlásiť z notifikačnej služby EEA

source: Up one level
is: Upp um eitt stig
sk: O úroveň vyššie

source: Up to Site Setup
is: Allt að Site Skipulag
sk: Na nastavenie stránky

source: Up to linkchecker summary
is: Allt að linkchecker yfirlit
sk: Až LinkChecker zhrnutie

source: Upcoming events
is: Viðburðir framundan
sk: Nadchádzajúce udalosti

source: Upload epub file
is: Hlaða EPub skrá
sk: Nahrať epub súbory

source: Urban environment
is: Þéttbýlisumhverfi
sk: Mestské životné prostredie

source: Use Control/Command/Shift keys to select multiple tags.
is: Notaðu Control / Stjórn / Shift takka til að velja marga tags.
sk: Použite príkaz / / Shift môžete vybrať viac značiek.

source: Use of AND/OR/* is supported.
is: Notkun og / eða / * er studd.
sk: A/ALEBO/ * je podporované.

source: Use the form below to define, change or remove custom portal types.
is: Notaðu formið hér að neðan til að skilgreina, breyta eða fjarlægja sérsniðnum vefsíðunni tegundir.
sk: Použite nižšie uvedený formulár pre definovanie, zmenu alebo odstránenie užívateľských portálových typov.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
is: Notaðu þetta eyðublað til að senda inn í umhverfismálum atburð. Við munum þá athuga hvort lögð atburður er skipta máli fyrir útgáfu.
sk: Použite tento formulár pre pridanie udalosti. Jej publikovanie schváli editor.

source: Various other issues
is: Ýmis önnur málefni
sk: Ďalšie otázky

source: Vertical listing
is: Lóðrétt skráningu
sk: Vertikálne listovanie

source: View entire FAQ expanded
is: Skoða allt FAQ stækkað
sk: Zobraziť všetky FAQ

source: View full graph
sk: Náhľad grafu

source: Visit
is: Heimsókn
sk: Navštíviť

source: Visit our air pollution website
is: Heimsókn loftmengun heimasíðu okkar
sk: Navštíviť naše webové stránky týkyjúce sa znečistenia ovzdušia

source: Visit our biodiversity website
is: Heimsókn líffræðilegrar fjölbreytni á heimasíðu okkar
sk: Navštíviť naše webové stránky týkajúce sa biodiverzity

source: Visit our climate change website
is: Heimsókn loftslagsbreytingum á heimasíðu okkar
sk: Navštíviť naše webové stránky týkajúce sa zmeny klímy

source: Visit our land use website
is: Heimsókn landnotkun á heimasíðu okkar
sk: Navštíviť naše webové stránky týkajúce sa využitia krajiny

source: Visit our water website
is: Heimsókn vatn á heimasíðu okkar
sk: Navštíviť naše webové stránky týkajúce sa vody

source: Visit the ${soer-website}.
is: Heimsókn the ${soer-website}.
sk: Navštíviť ${soer-website}.

source: Waste
is: Sorp
sk: Odpad

source: Waste and material resources
is: Úrgangs og efnisauðlindir
sk: Odpad a materiálové zdroje

source: Water
is: Vatn
sk: Voda

source: Water Information System for Europe
is: Vatn Upplýsingar Kerfi fyrir Evrópu
sk: Informačný systém o vode (Európa)

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
is: Við biðjumst velvirðingar á óþægindunum, en síðan sem þú varst að reyna að nálgast er ekki á þetta netfang. Þú getur notað tenglana hér fyrir neðan til að hjálpa þér að finna það sem þú ert að leita að.
sk: Ospravedlňujeme sa za nepríjemnosti, ale stránka, ktorú chcete navštíviť, sa nenachádza na tejto adrese. Môžete využiť nižšie uvedené odkazy, ktoré vám pomôžu nájsť, čo hľadáte.

source: We do not publish events that are purely commercial and with no references to the environment.
is: Við birti ekki atburði sem eru eingöngu auglýsing og án tilvísanir í umhverfinu.
sk: Nezverejňujeme udalosti, ktoré majú komerčný charakter a netýkajú sa životného prostredia.

source: We&#8217;re sorry, but there seems to be an error&hellip;
is: Því miður, en það virðist vera villa ...
sk: Bohužiaľ, ale zdá sa, že nastala chyba ...

source: Welcome! You are now logged in.
is: Velkomin! Þú ert nú innskráður
sk: Úspešne ste sa prihlásili!

source: What
is: Hvað
sk: Čo

source: What is happening?<br />Environmental issues
is: Hvað er að gerast? <br /> Umhverfismál
sk: Čo sa deje? <br /> Otázky životného prostredia

source: What's new
is: Hvað er nýtt?
sk: Čo je nové

source: When
is: Þegar
sk: Kedy

source: Where
is: Hvar
sk: Kde

source: Why is it happening?<br />Sectors and activities
is: Hvers vegna er það að gerast? <br /> Atvinnugreinar og starfsemi
sk: Prečo sa to deje? <br /> Odvetvie a činnosti

source: Word doc on external link
is: Orð doc á ytri tengilinn
sk: Word doc na externom odkaze

source: World
is: Veröld
sk: Svet

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
is: Þú ert að breyta sjálfgefna mynd af íláti. Ef þú vildir breyta ílátið sjálft, ${go_here}.
sk: Použite predvolený vzhľad boxu alebo ho zeditujte sám ${go_here}.

source: You are not allowed to invalidate cache in this context
is: Þú hefur ekki leyfi til að ógilda skyndiminni í þessu samhengi
sk: V tejto súvislosti nemôžete zrušiť medzipamäť.

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
is: Þú getur einnig fengið afrit af ${nearest-sale-agent} með því að veita röðun upplýsingar.
sk: Kópiu môžete získať aj od ${nearest-sale-agent} podľa poskytnutých informácií v objednávke.

source: You might have been looking for&hellip;
is: Þú gætir hafa verið að leita að ...
sk: Možno ste hľadali

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
is: Þú þarft Flash spilara til að vera fær um að sjá og nota kort óson áhorfandann, skaltu sækja það fyrir frjáls frá ${flashpalyer-link}. Ef þú hefur ekki stjórn réttindi á tölvunni þinni, vinsamlegast hafðu samband við þjónustuborð þitt.
sk: Na prezeranie ozónovej mapy potrebujete Adobe Flash player. Môžete si ho zadarmo stiahnuť z ${flashpalyer-link}. Ak nemáte oprávnenie inštalovať programy, obráťte sa na administrátora vašej siete.

source: You should shortly receive an email with further information.
is: Þú ættir fljótlega að fá tölvupóst með frekari upplýsingum.
sk: Čoskoro obdržíte e-mail s ďalšími informáciami.

source: YouTube channel
is: YouTube rás
sk: Kanál YouTube

source: YouTube icon
is: YouTube táknið
sk: YouTube ikona

source: Your message
is: Skilaboðin þín
sk: Vaša správa

source: Zip on FTP
is: Zip á FTP
sk: ZIP na FTP

source: and
is: og
sk: a

source: archive
is: skjalasafn
sk: archív

source: browse all multimedia products
is: skoða allar margmiðlun vörur
sk: prechádzať všetky multimediálne produkty

source: by ${author}
is: með ${author}
sk: podľa

source: by ${author}, ${date}
is: með ${author}, ${date}
sk: podľa ${author}, ${date}

source: by language
is: eftir tungumálum
sk: jazyk

source: by serial title
is: eftir raðtitlum
sk: názov série

source: callto link
is: callto tengill
sk: Kontaktovať

source: delete portlet
is: eyða portlet
sk: Odstrániť portlet
