Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/5.2/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: is, sk

source: ${context_icon} Manage portlets for ${context_title}
is: ${context_icon} Vinna portlets fyrir ${context_title}
sk: ${context_icon} Správa portletov ${context_title}

source: ${date} ${linebreak} from ${starttime} to ${endtime}
is: ${date} ${linebreak} frá ${starttime} á ${endtime}
sk: ${dátum} ${linebreak}od ${začiatok} do ${koniec}

source: ${name} is required, please correct.
is: ${name} er þörf, vinsamlegast leiðrétta.
sk: ${name}, Povinné, prosím upravte.

source: ${number} events on map
is: ${number} viðburðir á kortinu
sk: ${number} udalosti na mape

source: ${number} items matching your search terms
is: ${number} hlutir passa leitarskilyrðin
sk: ${number} Položky vyhovujúce vášmu vyhľadávaniu

source: ${startdate} to ${linebreak} ${enddate}
is: ${startdate} á ${linebreak} ${enddate}
sk: ${startdate} do ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
is: ${start} frá ${starttime} á ${end}
sk: ${start} od ${starttime} do ${end}

source: % tags currently selected.
is: % Tags valinn í augnablikinu.
sk: % aktuálne vybraných značiek.

source: (${location}, from ${start} to ${end})
is: (${location}, frá ${start} til ${end})
sk: (${location}, od ${start} do ${end})

source: (Directory: ${directory})
sk: (Kategória: ${directory})

source: (NOT SET)
is: (EKKI SET)
sk: (Nie je nastavené)

source: (Open: ${from-date} &mdash; Close: ${to-date})
is: (Opið: ${from-date} - Loka: ${to-date})
sk: (Otvorené: ${from-date} - Zavrieť: ${to-date})

source: (from ${start} to ${end})
is: (Frá ${start} til ${end})
sk: (od ${start} do ${end})

source: *Note: Hitting the crop button will replace the original image with this cropped image
is: * Athugið: hitting uppskera hnappinn mun skipta upprunalega mynd með þessu féllu mynd
sk: * Poznámka: Stlačením tlačidla Orezať nahradíte pôvodnú snímku orezanou.

source: - (restricted to authenticated)
is: - (Takmarkaður við staðfest)
sk: - (Obmedzený na overenie)

source: A letter of motivation
is: Bréf hvatning
sk: Motivačný list

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
is: Nýr gluggi hefur verið opnuð með glampi umsókn. <br /> Ef þú sérð ekki gluggann skaltu athuga stillingar vafrans til að leyfa sprettiglugga. Þú munt þá þarf að endurhlaða síðunni.
sk: Nové okno otvorené už s aplikáciou Flash. <br /> Ak okno nevidíte, skontrolujte nastavenia svojho prehliadača a povoľte zobrazovanie vyskakovacích okien. Potom znovu načítajte stránku.

source: A report publication.
is: Skýrsla útgáfu.
sk: Publikovanie správ.

source: A-Z Glossary
is: AZ Orðalisti
sk: AZ Slovník

source: Access our data via semantic APIs
is: Aðgang að gögnum okkar í gegnum merkingartækni API
sk: Prístup k dátam prostredníctvom sémantickej aplikácie (API)

source: Across environmental issues and sectors
is: Yfir umhverfismála og geira
sk: V celej problematike životného prostredia a sektorov

source: Active
is: Virk
sk: Aktívne

source: Add Translation
is: Bæta Þýðing
sk: Pridať preklad

source: Add comment
is: Bæta við athugasemd
sk: Pridať komentár

source: Add content translation
is: Bæta við efni þýðingu
sk: Pridať preložený obsah

source: Add event to calendar
is: Bættu atburði í dagatalið
sk: Pridať udalosť do kalendára

source: Add portal type
is: Bæta vefsíðunni tegund
sk: Pridať typ portálu

source: Advanced
is: Nánari
sk: Pokročilý

source: Advanced Search
is: Ítarleg leit
sk: Rozšírené vyhľadávanie

source: Advanced Search&hellip;
is: Ítarlegri leit ...
sk: Pokročilé vyhľadávanie ...

source: Advanced search
is: Ítarlegri leit
sk: Rozšírené vyhľadávanie

source: Agriculture
is: Landbúnaður
sk: Poľnohospodárstvo

source: Air pollution
is: Loftmengun
sk: Znečistenie ovzdušia

source: Air pollution and Climate Change mitigation (ACM)
is: Loftmengun og loftslagsbreytingar að draga úr (ACM)
sk: Znečistenie ovzdušia a zmierňovanie dôsledkov klimatických zmien (ACM)

source: Albania
is: Albanía
sk: Albánsko

source: All
sk: Všetko

source: All ${number} ${title}&hellip;
is: Allt ${number} ${title} ...
sk: Všetky ${number} ${title} ...

source: All Items
is: Allar vörur
sk: Všetky položky

source: All documents in state ${state}
is: Öll skjöl á ástand ${state}
sk: Dokumenty v režime ${state}

source: All key facts
is: Allir helstu staðreyndir
sk: Kľúčové fakty

source: All key messages
is: Allir helstu skilaboð
sk: Kľúčové okazy

source: All links in state ${state}
is: Allir tenglar á ástand ${state}
sk: Všetky odkazy sú v režime ${state}

source: All topics
is: Öll efni
sk: Všetky témy

source: Alphabetically
is: Í stafrófsröð
sk: V abecednom poradí

source: Alpine region
is: Alpine svæði
sk: Alpský región

source: Also in this section
is: Einnig í þessum kafla
sk: Tiež v tejto sekcii

source: Alternative
is: Val
sk: Alternatíva

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
is: Yfirlit yfir tiltækt efni á þessari síðu. Halda bendilinn enn yfir hlut í nokkrar sekúndur til að fá lýsingu hans.
sk: Prehľad dostupného obsahu na tejto stránke. Podržte kurzor na položke a zobrazí sa jej popis.

source: Any version.
is: Allir útgáfa.
sk: Každá verzia.

source: Application form
is: Umsóknareyðublað
sk: Prihláška

source: Apps for your mobile
is: Apps fyrir þinn hreyfanlegur
sk: Aplikácie na váš mobil

source: Archive
is: Safn
sk: Archivovať

source: Archive or title for more items
is: Safn eða titill fyrir fleiri hlutum
sk: Archív alebo názov pre viac položiek

source: Ask your question
is: Spurðu spurningunni þinni
sk: Spýtajte sa

source: Attendees
is: Fundarmenn
sk: Účastníci

source: Austria
is: Austurríki
sk: Rakúsko

source: Author
is: Höfundur
sk: Autor

source: Automatically update properties from pdf publication file metadata?
is: Sjálfkrafa uppfæra eiginleika frá pdf útgáfu skrá lýsigögn?
sk: Automaticky aktualizovať vlastnosti z pdf súborov metadát publikácie?

source: Available icons based on file extension
is: Laus tákn byggt á framlengingu skrá
sk: Dostupné ikony podľa prípony súboru

source: Award notice
is: Verðlaun tilkynningar
sk: Oznámenie o výsledku verejného obstarávania

source: Back to Table of Contents
is: Til baka Efnisyfirlit
sk: Späť na obsah

source: Baltic sea
is: Eystrasalt
sk: Baltské more

source: Belgium
is: Belgía
sk: Belgicko

source: Below you will find all SOER content related to ${topic-label}
is: Hér fyrir neðan finnur þú allar Sör efni sem tengist ${topic-label}
sk: Nižšie nájdete kapitoly SOER súvisiace s ${topic-label}

source: Bend the trend social movement
is: Bend þróun félagslega hreyfingu
sk: Sociálne hnutie Bend the Trend

source: Best regards
is: Bestu kveðjur
sk: S pozdravom

source: Biodiversity
is: Líffræðilegur fjölbreytileiki
sk: Biodiverzita

source: Biological Diversity (BD)
is: Líffræðilega fjölbreytni (BD)
sk: Biologická diverzita (BD)

source: Bosnia and Herzegovina
is: Bosnía og Hersegóvína
sk: Bosna a Hercegovina

source: Box Name (Title that shows up)
is: Box Nafn (titill sem sýnir sig)
sk: Pole názvu (Názov, ktorý sa objaví)

source: Browse SOER geographically
is: Flokka Sör landfræðilega
sk: Prehliadať SOER geograficky

source: Browse by organisation
is: Leita eftir stofnun
sk: Prehľadávať podľa organizácie

source: Browse by topic
is: Flokka eftir efni
sk: Prehliadať podľa témy

source: Browse catalogue
is: Flokka verslun
sk: Prehliadať katalóg

source: Browse complete catalogue
is: Flokka alla verslun
sk: Prehliadať kompletný katalóg

source: Browse geographically
is: Flokka landfræðilega
sk: Prehliadať geograficky

source: Browse...
is: Fletta ...
sk: Prehliadať

source: Bulgaria
is: Búlgaría
sk: Bulharsko

source: CC By 2.5
is: CC um 2,5
sk: CC o 2,5

source: CMS login
is: CMS Innskráning
sk: CMS prihlásenie

source: Carpathians
sk: Karpaty

source: Change language
is: Breyta tungumáli
sk: Zmeniť jazyk

source: Channel
is: Sund
sk: Kanál

source: Check this to have your email address filled in automatically when you log in later.
is: Athugaðu þetta að hafa netfangið þitt fyllt sjálfkrafa þegar þú skráir þig inn síðar.
sk: Zaškrtnite, ak chcete, aby bola vaša e-mailová adresa doplnená automaticky pri ďalšom prihlásení.

source: Check this to have your user name filled in automatically when you log in later.
is: Athugaðu þetta að hafa notandanafn þitt fyllt sjálfkrafa þegar þú skráir þig inn síðar.
sk: Zaškrtnite, ak chcete, aby bolo vaše užívateľské meno vyplnené automaticky pri ďalšom prihlásení.

source: Chemicals
is: Kemísk efni
sk: Chemikálie

source: Choose a newsletter
is: Veldu fréttabréf
sk: Vyberte si newsletter

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
is: Veldu annað miðöldum tegund eða ${multimedia_center} (í gegnum EES-Margmiðlun Centre).
sk: Vybrať iný typ média alebo ${multimedia_center} (cez multimediálne centrum EEA).

source: Choose the EEA local website in your preferred language
is: Veldu EES staðnum vefsíðu í valinn tungumál
sk: Vybrať web stránku EEA v požadovanom jazyku.

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
is: Smelltu til að sjá fulla stærð af mynd ... <span>${DYNAMIC_CONTENT}</ span>
sk: Kliknite pre zobrazenie v plnej veľkosti ... <span>${DYNAMIC_CONTENT}</ span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
is: Climate Change Áhrif, Veikleikar og aðlögun (CCA)
sk: Dopady klimatických zmien, zraniteľnosť a prispôsobenie (CCA)

source: Climate change
is: Loftlagsbreytingar
sk: Klimatická zmena

source: Climate change mitigation
is: Loftslagsbreytingar draga
sk: Zmierňovanie klimatických zmien

source: Coasts and seas
is: Strendur og höf
sk: Pobrežia a moria

source: Code for developers
is: Kóði fyrir hönnuði
sk: Kód pre vývojárov

source: Commenting has been disabled.
is: Athugasemd hefur verið gerð óvirk.
sk: Nemožné pridať komentár.

source: Comments
sk: Komentáre

source: Comments on translations
is: Athugasemdir við þýðingar
sk: Komentáre k prekladu

source: Confirm and send
is: Staðfesta og senda
sk: Potvrdiť a odoslať

source: Confirm your event
is: Staðfesta atburði
sk: Potvrdiť svoju udalosť

source: Contact
is: Tengsl
sk: Kontakt

source: Contact EEA Web Team
is: Viltu samband við EES Web Team
sk: Kontakt EEA Web Team

source: Contact Name
is: Hafðu nafn
sk: Kontaktné meno

source: Contact Phone
is: Símanúmer
sk: Telefón

source: Contact link
is: Hafðu tengilinn
sk: Kontaktné spojenie

source: Content
is: innihöld
sk: Obsah

source: Content license
is: Efni leyfi
sk: Obsah licencie

source: Content listing
is: Efni skráningu
sk: Obsah stránok

source: Content provider
is: Efni hendi
sk: Poskytovateľ obsahu

source: Contents
is: Innihald
sk: Obsah

source: Contributors: ${name}
is: Höfundar: ${name}
sk: Prispievatelia: ${name}

source: Convert portlets
is: Umbreyta portlets
sk: Konvertovať portlety

source: Cookies are not enabled. You must ${link} before you can log in.
is: Fótspor eru ekki virkt. Þú verður að ${link} áður en þú getur skráð þig inn
sk: Cookies nie sú povolené. Pred prihlásením musíte ${link}

source: Cookies are not enabled. You must enable cookies before you can log in.
is: Fótspor eru ekki virkt. Þú verður að gera kökur áður en þú getur skráð þig inn
sk: Cookies nie sú povolené. Povoľte ich pred prihlásením.

source: Copyrights
is: Höfundarréttur
sk: Autorské práva

source: Correct the image ratio
is: Leiðrétta mynd hlutfall
sk: Opraviť pomer obrázku

source: Countries A-F
is: Lönd AF
sk: Krajiny A - F

source: Countries G-M
is: Lönd GM
sk: Krajiny G - M

source: Countries L-Y
is: Lönd LY
sk: Krajiny L - Y

source: Country environment
is: Land umhverfi
sk: Životné prostredie krajiny

source: Country profile questions: ${count} of 4
is: Country uppsetningu spurningar: ${count} af 4
sk: Profil krajiny: ${count} zo 4.

source: Country profile: read more
is: Country uppsetningu: lesa meira
sk: Profil krajiny: Viac

source: Create ${DYNAMIC_CONTENT}
is: Búa til ${DYNAMIC_CONTENT}
sk: Vytvoriť ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
is: Búa til ${language} þýðingu þetta atriði.
sk: Vytvoriť ${language} preklad tejto položky.

source: Create Promotion
is: Búa til kynningu
sk: Vytvoriť podporu

source: Create a promotion for this item
is: Búa til kynningu fyrir þessa mynd
sk: Vytvoriť podporu pre túto položku

source: Create and apply new tags.
is: Búa til og sækja um nýja merki.
sk: Vytvoriť a použiť nové značky.

source: Create new
is: Búa til nýjan
sk: Vytvoriť nový

source: Created
is: Búið til
sk: Vytvoril:

source: Creative Commons Attribution License
sk: Creative Commons License

source: Creators/Authors
is: Höfundum / Höfundar
sk: Tvorcovia/autori

source: Croatia
is: Króatía
sk: Chorvátsko

source: Crop
is: Skera
sk: Orezať

source: Crop Image
is: Skera Mynd
sk: Orezať obrázok

source: Crop Size:
is: Skera Stærð:
sk: Veľkosť orezania:

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
is: Eins og við höfum ${nr} áskrifandi. Tíðni: 3-4 tölvupósta / mánuði.
sk: Aktuálny počet odberateľov ${nr}. Frekvencia: 3 až 4 e-maily mesačne.

source: Czech Republic
is: Tékkland
sk: Česká republika

source: Data source
is: Gögn uppspretta
sk: Zdroj údajov

source: Data sources
is: Gögn Heimildir
sk: Zdroje dát

source: Datacentre
sk: Dátové centrum

source: Delete
is: Eyða
sk: Zmazať

source: Delete current file
is: Eyða núverandi skrá
sk: Zmazať aktuálny súbor

source: Delicious
is: Ljúffengur
sk: Vynikajúca

source: Denmark
is: Danmörk
sk: Dánsko

source: Depromote a theme centre
is: Depromote þema miðstöð
sk: Depromote motív centra

source: Deputy Director
is: Staðgengill Leikstjóri
sk: Námestník riaditeľa

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
is: Vissir þú finnur ekki það sem þú varst að leita að? Reyndu ${advanced_search} til að betrumbæta leitina.
sk: Našli ste, čo ste hľadali? Skúste ${advanced_search} pre upresnenie vyhľadávania.

source: Disclaimer
is: Afsölun
sk: Vzdanie sa zákonnej zodpovednosti

source: Display traceback as text
is: Sýna traceback sem texta
sk: Zobraziť trasovanie chýb ako text

source: Distinct:
is: Greinilegur:
sk: Zreteľné:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
is: Gerðu eitthvað fyrir plánetunni okkar, prenta þessa síðu ef þarf. Jafnvel lítil aðgerð getur gert mikla máli þegar milljónir manna að gera það!
sk: Urobte niečo pre našu planétu, vytlačte si stránku len v prípade potreby. Aj malá akcia môže znamenať obrovský rozdiel, keď to urobia milióny ľudí!

source: Document
is: Skjal
sk: Dokument

source: Document Actions
sk: Akcie dokumentu

source: Documentation search
is: Skjöl leita
sk: Dokumentácia vyhľadávania

source: Documents containing links in the state ...
is: Skjöl sem innihalda tengla í ríki Miðborg
sk: Dokumenty, ktoré obsahujú odkazy na štát ...

source: Download PDF
is: Sækja PDF
sk: Stiahnuť PDF

source: Download this event in iCal format
is: Sækja þessa atburði í formi un
sk: Stiahnuť udalosť vo formáte iCal

source: Download this event in vCal format
is: Sækja þessa atburði í VCal formi
sk: Stiahnuť udalosť v vCal formáte

source: E-mail (Questions only):
is: E-póstur (Spurningar eingöngu):
sk: E-mail (len otázky):

source: EDO members
is: Edo meðlimir
sk: EDO členovia

source: EEA Faceted Navigation Tool
is: EES faceted Navigation Tól
sk: EEA Faceted navigačný nástroj

source: EEA Forum, FAQs, discuss and share
is: EES Forum, spurningar, ræða saman og skiptast á
sk: EEA fórum, často kladené otázky, diskutovať a zdieľať

source: EEA Home page - select your preferred language
is: EES Heimasíða - til að velja æskilegt tungumál
sk: EEA Domovská stránka - vybrať jazyk

source: EEA Management Plan
is: EES Stjórn Plan
sk: EEA Manažment plán

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
is: EES Stjórn áætlun númer. Innri EES verkefni línu kóða, notað til að tengja við EES-vara framleiðsla við ákveðinn EES verkefni númer í stjórnun áætlun.
sk: Kód z EEA manažment plánu. Interný kód projektu, používaný na priradenie výstupu EEA kprojektovému číslu v EEA manažment pláne.

source: EEA Multimedia Centre
is: EES Margmiðlun Centre
sk: Multimediálne centrum EEA

source: EEA Organisational chart
is: EES Skipurit
sk: EEA Organizačná schéma

source: EEA Publication Internal ID
is: EES Birting Innri ID
sk: Interné číslo EEA publikácie

source: EEA Staff list
is: EEA starfsmannalisti
sk: Zoznam pracovníkov EEA

source: EEA Subscriptions
is: EES Áskriftir
sk: EEA Predplatné

source: EEA enquiry service
is: EES fyrirspurn þjónusta
sk: EEA číslach

source: EEA notification service account
is: EES Tilkynningar reikningur
sk: EEA notifikácia

source: EEA website search
is: EES vefsvæði leita
sk: EEA vyhľadávanie na stránke

source: EPA network
is: EPA net
sk: EPA sieť

source: EPUB format
is: EPub snið
sk: EPUB formát

source: EU flag
is: ESB fáninn
sk: Vlajka Európskej únie

source: EU partners
is: ESB samstarfsaðila
sk: EÚ a jej partneri

source: EU-Bookshop
is: ESB-bænum
sk: EÚ Kníhkupectvo

source: Eco agents logo
is: Eco lyf merki
sk: Logo Eko agenti

source: Edit
is: Breyta
sk: Upraviť

source: Edit ${itemtype}
is: Breyta ${itemtype}
sk: Upraviť ${itemtype}

source: Edit croppable images
is: Breyta croppable myndir
sk: Upraviť croppable obrázky

source: Edit sub report
is: Breyta undir skýrslu
sk: Upraviť čiastkovú správu

source: Edit your search options
is: Breyta leit valkosti þína
sk: Upraviť možnosti vyhľadávania

source: Email Protected.<br /> Please enable JavaScript.
is: Netfang varinn. <br /> Vinsamlegast virkjaðu JavaScript.
sk: E-mail chránený. <br /> Prosím, povoľte JavaScript.

source: Email address
is: Netfang
sk: E-mailová adresa

source: Energy
is: Orka
sk: Energia

source: English eionet
is: Enska Eionet
sk: Eionet (angličtina)

source: English themes IMS link
is: Enska þemu IMS tengjast
sk: IMS odkaz na témy (angličtina)

source: Enter email
is: Sláðu inn netfangið
sk: Zadajte e-mail

source: Enter one or more keywords for a search.
is: Sláðu inn eitt eða fleiri leitarorð fyrir leit.
sk: Zadajte jedno alebo viac kľúčových slov pre vyhľadávanie.

source: Enter one tag per line, multiple words allowed.
is: Sláðu inn eitt merki í hverja línu, mörg orð leyft.
sk: Zadajte jednu značku na riadok, povolených je aj viac slov.

source: Entire documentation area
is: Allur gögn svæði
sk: Celá dokumentačná oblasť

source: Environment and health
is: Umhverfi og heilsa
sk: Životné prostredie a zdravie

source: Environment in different regions and specific areas
is: Umhverfi á mismunandi svæðum og ákveðnum sviðum
sk: Životné prostredie rôznych regiónov a osobitných oblastí

source: Environmental Atlas
is: Umhverfis-Atlas
sk: Atlas životného prostredia

source: Environmental events around the world
is: Umhverfis viðburðir um allan heim
sk: Environmentálne udalosť po celom svete

source: Environmental information anywhere
is: Umhverfis upplýsingar hvar
sk: Informácie o životnom prostredí kdekoľvek

source: Environmental scenarios
is: Umhverfissviðsmyndir
sk: Environmentálne scenáre

source: Environmental technology
is: Umhverfistækni
sk: Environmentálne technológie

source: Error
is: Villa
sk: Chyba

source: Error references
is: Villa tilvísanir
sk: Chybné odkazy

source: Estonia
is: Eistland
sk: Estónsko

source: Europe
is: Evrópa
sk: Európa

source: Europe and the world: global megatrends
is: Evrópa og heimurinn: Alþjóðlegar megatrends
sk: Európa a svet: megatrendy

source: Europe's environment: thematic assessments
is: Evrópu umhverfi: þematengdu mat
sk: Životné prostredie v Európe: tematické hodnotenie

source: European Environment Agency
is: Umhverfisstofnun Evrópu
sk: Európska environmentálna agentúra

source: European Environment Agency (EEA)
is: Umhverfisstofnun Evrópu (EEA)
sk: Európska environmentálna agentúra (EEA)

source: European Topic Centres (ETCs)
is: Miðstöðvar þráður (ETCs)
sk: Európske tematické centrá (ETCS)

source: European Union Flag
is: Evrópusambandið Flag
sk: Vlajka Európskej únie

source: Event sent
is: Atburður send
sk: Poslať udalosť

source: Excel doc on secure external link
is: Excel doc á öruggum ytri tengilinn
sk: Excel doc na bezpečné externý odkaz

source: Exclude from navigation
is: Útiloka frá flakk
sk: Vylúčiť z navigácie

source: Executive Director
is: Framkvæmdastjóri
sk: Výkonný riaditeľ

source: Explore all tags
is: Helstu öll merki
sk: Pozrieť všetky značky

source: External
is: Ytri
sk: Externý

source: Eye On Earth – Citizen observatory on air and bathing water quality
is: Auga á jörðinni - Citizen Observatory á lofti og baða vatnsgæði
sk: Eye on Earth - Pozorovania obyvateľov o kvalite ovzdušia a kvalite vody na kúpanie

source: FAQs
is: Spurningar
sk: Časté otázky

source: FTP link
is: FTP tengill
sk: FTP odkaz

source: Facebook icon
is: Facebook táknið
sk: Facebook ikona

source: Featured article
is: Valin grein
sk: Hlavný článok

source: Feed for all documentation.
is: Fæða fyrir öllum gögnum.
sk: Krmivo pre všetky dokumentácie.

source: Feed synced
sk: Krmivo synchronizované

source: Figures
is: Tölur
sk: Čísla

source: Filed under:
sk: Súbor pod:

source: Fill in EEA publication internal id
is: Fylltu í EES-birtingu innri id
sk: Vyplniť interné ID EEA publikácie

source: Fill in additional creators/authors
is: Fylltu í fleiri höfundum / höfunda
sk: Vyplniť ďalších tvorcov/autorov

source: Fill in additional publishers
is: Fylltu í fleiri útgefendum
sk: Doplniť ďalších vydavateľov

source: Fill in copyrights
is: Fylltu í höfundarrétt
sk: Doplniť autorské práva

source: Fill in publication groups
is: Fylltu í hópum birtingu
sk: Doplniť publikačné skupiny

source: Fill in publication price
is: Fylltu í verði birtingu
sk: Vyplniť cenu publikácie

source: Fill in serial title
is: Fylltu út framhaldssaga titli
sk: Vypniť názov titulu

source: Fill in the ISBN Number of this publication.
is: Fylltu í ISBN númer þessarar útgáfu.
sk: Vyplniť ISBN publikácie.

source: Fill in the Order ID of this publication.
is: Fylltu í þeirri röð ID á þessari útgáfu.
sk: Vyplniť ID objednávky publikácie.

source: Fill in the publication file
is: Fylltu í ritinu skrá
sk: Vyplniť súbor publikácie

source: Fill in the trailer.
is: Fylltu út í kerru.
sk: Doplniť trailer.

source: Fill in to add this text to the order text
is: Fylltu út í til að bæta við þennan texta til þess texta
sk: Pridať text do textu objednávky/príkazu.

source: Fill in to override the order text
is: Fylltu út að hunsa röð texta
sk: Prepísať objednávku/príkaz.

source: Fill in total number of pages
is: Fylltu út heildarfjölda síðna
sk: Vyplniť celkový počet stránok

source: Filter by topic
is: Sía eftir efni
sk: Filtrovať podľa tém

source: Find
is: Finna
sk: Nájsť

source: Finland
is: Finnland
sk: Fínsko

source: First name
is: Skírnarnafn
sk: Meno

source: Fisheries
is: Fiskveiðar
sk: Rybolov

source: Follow us
is: Fylgdu okkur
sk: Sledujte nás

source: Follow us on Facebook
is: Fylgdu okkur á Facebook
sk: Sledujte nás na Facebooku

source: Follow us on Twitter
is: Fylgdu okkur á Twitter
sk: Sledujte nás na Twitteri

source: Follow us on YouTube
is: Fylgdu okkur á YouTube
sk: Sledujte nás na YouTube

source: For each image field in your content you can select below the image you want to crop.
is: Fyrir hverja mynd sviði í efni sem þú getur valið fyrir neðan myndina sem þú vilt að klippa.
sk: Pre každé obarzové pole v obsahu môžete vybrať obrázok, ktorý chcete orezať.

source: For sale?
is: Til sölu?
sk: Na predaj?
