Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/5.2/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: is, sk

source: eea_address
is: Kongens Nytorv 6<br/>1050 København K<br/>Danmark
sk: Kongens Nytorv 6<br/>1050 Kodaň<br/>Dánsko

source: engineered by
is: verkfræðingur við
sk: navrhnutý

source: expired
is: liðinn
sk: expirovala

source: external link
is: Ytri tengill
sk: externý odkaz

source: from ${start} to ${end}
is: frá ${start} til ${end}
sk: od ${start} do ${end}

source: get flashplayer
is: fá flashplayer
sk: Flashplayer

source: go here
is: fara hér
sk: prejsť na

source: homepage
is: heimasíða
sk: Domovská stránka

source: in
is: í
sk: V

source: in this folder and under this portlet is hidden
is: í þessari möppu og samkvæmt þessari portlet er falin
sk: v tejto zložke a pod týmto portletom sa skrýva

source: in this folder and under this portlet is visible
is: í þessari möppu og undir þetta portlet er sýnilegur
sk: v tejto zložke a pod týmto portletom je vidieť

source: label_advanced_search
is: Ítarleg leit
sk: Rozšírené vyhľadávanie

source: label_login_to_add_comments
is: Skrá inn með Eionet lykli og leyninúmeri til að sjá og leggja til athugasemdir
sk: Prihlásiť sa prostredníctvom Eionet hesla a pridať komentár

source: label_no_results_found
is: Engar samsvarandi síður fundust.
sk: Neboli nájdene žiadne vyhovujúce odkazy.

source: label_show_all
is: Sýna allar niðurstöður
sk: Zobraziť všetky položky.

source: last modified
is: síðast breytt
sk: Dátum posledných úprav

source: loading data ...
is: hleðsla gögn ...
sk: Načítanie dát ...

source: mailto link
is: mailto tengill
sk: Link na mail

source: more
is: meira
sk: Ďalší:

source: more green tips
is: fleiri græna ábendingar
sk: Viac zelených tipov

source: more info
is: meiri upplýsingar
sk: Ďalšie informácie

source: move portlet down
is: færa portlet niður
sk: Presunúť portlet dole

source: move portlet up
is: færa portlet upp
sk: Presunúť portlet hore

source: move portlet up or down
is: færa portlet upp eða niður
sk: Presunúť portlet hore alebo dole

source: new EEA domain link
is: Ný EES ríki tengjast
sk: Nová doména EEA

source: only in current section
is: aðeins í núverandi kafla
sk: Len v aktuálnej sekcii

source: original
is: Upprunalega
sk: originál

source: powered by The Google AJAX Search API
is: powered by Google AJAX Leita API
sk: Podporovaná Google vyhľadávaním

source: registration form
is: skráningarblað
sk: Registračný formulár

source: related reporting obligations
is: tengdar skyldur um skýrslugjöf
sk: Súvisiace oznamovacie povinnosti

source: says:
is: segir:
sk: hovorí:

source: section below
is: kafla hér að neðan
sk: sekcie dole

source: secure link
is: örugg tengsl
sk: zabezpečené spojenie

source: should you have any questions, please use this email:
is: Ef þú hefur einhverjar spurningar, vinsamlegast notaðu þennan tölvupóst:
sk: Ak máte nejaké otázky, použite prosím tento e-mail:

source: total
is: Samtals
sk: celkový

source: use this field if the report type is not listed in the previous Serial Title field
is: nota þennan reit ef skýrslan tegund er ekki skráð í fyrra Serial Titill sviði
sk: použiť toto pole, ak typ hlásení nie je uvedený v predchádzajúcej Serial hlavy pole

source: visit the SOER 2010 website
is: heimsækja SOER 2010 á heimasíðu
sk: Navštívte webové stránky SOER 2010

source: we can send you a new one
is: við getum sent þér nýjan
sk: Zašleme Vám nový

source: your nearest sales agent
is: næsta sölu umboðsmaður
sk: Váš najbližší obchodný zástupca

source: Cyprus
is: Kýpur

source: EEA
is: EES

source: EEA Web Team
is: EES Web Team

source: Email
is: Netfang

source: Enter
is: innslegið

source: Eye on Earth
is: Auga á jörðinni

source: Google Custom Search Engines
is: Google Custom Leitarvélar

source: Info
is: Upplýsingar

source: Menu
is: Valmynd

source: RSS logo
is: RSS merki

source: Semantic Data Service
is: Merkingartækni gögn þjónusta

source: WISE Menu
is: Wise Valmynd

source: legend_livesearch
is: Gagnvirk leit &#8595;

source: s
is: er
