Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/5.2/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: is, sk

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
is: Af öryggisástæðum, geyma við dulkóðað lykilorð, og getur ekki senda það til þín. Ef þú vildi eins og til að endurstilla lykilorðið þitt, fylla út formið hér að neðan og við munum senda þér tölvupóst á netfangið sem þú gafst þegar þú skráðir til að hefja ferlið að endurstilla lykilorðið þitt.
sk: Vaše zašifrované heslo je z bezpečnostných dôvodov uložené a nie je možné vám ho zaslať e-mailom. Ak chcete heslo obnoviť, vyplňte formulár a heslo vám bude zaslané na e-mail, ktorý ste zadali na začiatku tohto procesu.

source: Forgot your password?
is: Gleymdirðu lykilorðinu þínu?
sk: Zabudli ste heslo?

source: Former Yugoslav Republic of Macedonia
is: Fyrrum júgóslavneska lýðveldið Makedónía
sk: Bývalá juhoslovanská republika Macedónsko

source: France
is: Frakkland
sk: Francúzsko

source: Free text search
is: Frítt texti leit
sk: Vyhľadať text

source: Freshwater
is: Ferskvatn
sk: Sladká voda (podzemné a povrchové vody)

source: Friendly name
is: Vingjarnlegur nafn
sk: Popisný názov

source: Front Page
is: Forsíða
sk: Úvodná strana

source: Fullscreen image
is: Fullscreen mynd
sk: Obraz na celú obrazovku

source: Geotags:
is: Landmerki: http://www.reyst.is
sk: Geo značkyi:

source: Germany
is: Þýskaland
sk: Nemecko

source: Get notifications on new reports and products.
is: Fá tilkynningar um nýjar skýrslur og vörum.
sk: Zaslať notifikáciu o nových správach a produktov.

source: Global
sk: Globálne

source: Glossary definitions
is: Orðalisti hugtaka
sk: Slovník definícií

source: Go back and correct
is: Fara til baka og leiðrétta
sk: Vrátiť sa a opraviť

source: Go to advanced search
is: Fara á ítarlegri leit
sk: Prejsť na rozšírené vyhľadávanie

source: Go to site
sk: Prejsť na stránku

source: Greece
is: Grikkland
sk: Grécko

source: Green economy
is: Grænt hagkerfi
sk: Zelená ekonomika

source: Here is the full error message:
is: Hér er fullt villuboð:
sk: Plné znenie chybného hlásenia:

source: Hide the search form
is: Fela í leitarreit
sk: Skryť vyhľadávací formulár

source: Highlights
is: Helstu atriði
sk: Aktuality

source: History
is: Saga
sk: História

source: Home
is: Upphafssíða
sk: Domov

source: Household consumption
is: Heimilisneyslu
sk: Spotreba domácností

source: How-tos
is: Hvernig-tos
sk: Návody

source: Hungary
is: Ungverjaland
sk: Maďarsko

source: Iceland
is: Ísland
sk: Island

source: Icons based on file extension, on different external sites and protocols
is: Tákn sem byggjast á framlengingu skrá, á mismunandi ytri staður og bókanir
sk: Ikony vychádzajúce z prípony súboru, na rôznych externých stránkach a protokoloch

source: Icons based on protocols
is: Tákn sem byggjast á samskiptareglum
sk: Ikonky na základe protokolov

source: If checked, the promotion is shown at the top in navigation menu on all pages.
is: Ef valið er að efla birtist efst í siglingar matseðill á öllum síðum.
sk: Ak je zaškrtnuté, podpora sa zobrazuje na všetkých stránkach v hornom navigačnom menu.

source: If selected, this item will not appear in the navigation tree
is: Ef valið, þetta lið mun ekki birtast í Navigation tree
sk: Ak je zvolené, položka sa neobjaví v navigačnom strome

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
is: Ef þýðingar á þessum lið hafa verið gerðar eftir að það var fyrst kynnt, þessi aðgerð stuðlar að nýjar þýðingar
sk: Ak preklady tejto položky boli vykonané po tom, čo bol prvýkrát povýšený, táto akcia podporuje nové preklady

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
is: Ef þú ert viss um að þú hafir rétt veffang en eru að hitta villu skaltu hafa samband ${site_admin}.
sk: Ak ste si istí, že máte správnu webovú adresu a zistíte chybu, prosím kontaktujte ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
is: Ef þú ert ekki með reikning hér, höfuð yfir til ${registration_form}.
sk: Ak tu nemáte účet, vytvorte si ho ${registration_form}.

source: If you experience problems please ${link}.
is: Ef þú lendir í vandræðum skaltu ${link}.
sk: Ak narazíte na problém, kontaktujte ${link}.

source: If you have forgotten your password, ${click_here}.
is: Ef þú hefur gleymt lykilorðinu þínu, ${click_here}.
sk: Ak ste zabudli svoje heslo, ${click_here}.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
is: Ef þú þarft að tilkynna þetta til ${site_admin}, vinsamlegast láta þessa færslu númer í skeytinu.
sk: Ak potrebujete toto oznámiť ${site_admin}, uveďte číslo záznamu vo svojej správe.

source: If you want to read the content of this document, you have to switch to one of the following languages:
is: Ef þú vilt lesa efni af þessu skjali, þú þarft að skipta yfir í eitt af eftirfarandi tungumálum:
sk: Ak chcete čítať obsah tohto dokumentu, musíte si vybrať jeden z nasledovných jazykov:

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
is: Ef þú vilt loka eða opna tilteknir flokkar portlets, getur þú gert það með því að nota fellilistana.
sk: Ak chcete zablokovať alebo odblokovať niektoré kategórie portletov, môžete tak urobiť pomocou rozbaľovacieho okna.

source: Image
is: Mynd
sk: obrázok

source: Image Size:
is: Stærð:
sk: Veľkosť obrázku:

source: In the spotlight
is: Í sviðsljósinu
sk: V centre pozornosti

source: In these websites you will find all the summarised environmental information available in your language.
is: Í þessum vefsíðum er að finna allar samandregnu umhverfisþátta á þínu tungumáli.
sk: Na týchto stránkach nájdete všetky súhrnné informácie o životnom prostredí vo vašom jazyku.

source: Industry
is: Iðnaður
sk: Priemysel

source: Inherit faceted navigation configuration from:
is: Erfa faceted flakk stillingar frá:
sk: Prevziať konfiguráciu navigácie od:

source: Inland, Coastal and Marine waters (ICM)
is: Inland, haf og strendur (ICM)
sk: Vnútrozemské,pobrežné a morské vody (ICM)

source: Instructions for Europass CV
is: Leiðbeiningar fyrir Evrópska ferilskrá
sk: Pokyny pre životopis

source: Instructions on how to contribute to and use this resource.
is: Leiðbeiningar um hvernig á að stuðla að og nota þessa síðu.
sk: Návod ako prispieť a používať tento zdroj.

source: Interactive data viewers
is: Gagnvirk gögn áhorfendur
sk: Interaktívny

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
is: Áhugasamir umsækjendur verða að sækja um með því að fylla í umsókn hér fyrir neðan. Með umsóknareyðublaðinu skal fylgja:
sk: Uchádzači musia vyplniť prihlášku. K prihláške musí byť pripojené:

source: International cooperation
is: Alþjóðleg samvinna
sk: Medzinárodná spolupráca

source: Invalid translation
is: Ógilt þýðing
sk: Neplatný preklad

source: Invalidate
is: Ógilda
sk: Zrušiť

source: Invalidate cache for current page
is: Ógilda skyndiminni fyrir núverandi síðu
sk: Zrušiť cache pre aktuálnu stránku

source: Invalidate cache for current page and all subpages
is: Ógilda skyndiminni fyrir núverandi síðu og allar undirsíður
sk: Zrušiť cache pre aktuálnu stránku a všetky podstránky

source: Ireland
is: Írland
sk: Írsko

source: Is this publication for sale?
is: Er þetta rit til sölu?
sk: Je publikácia na predaj?

source: Italy
is: Ítalía
sk: Taliansko

source: Job title
is: Starfsheiti
sk: Názov práce

source: Keep existing file
is: Halda núverandi skrá
sk: Zachovať existujúci súbor

source: Key facts and messages
is: Helstu staðreyndir og skilaboð
sk: Kľúčové fakty a správy

source: Key message
is: Lykill skilaboð
sk: Kľúčové správa

source: Land use
is: Landnotkun
sk: Využívanie pôdy

source: Last modified
is: Síðast breytt
sk: Posledná zmena

source: Last name
is: Eftirnafn
sk: Priezvisko

source: Last updated
is: Síðast uppfært
sk: Posledná aktualizácia

source: Last updated on:
is: Síðast uppfært:
sk: Posledná aktualizácia:

source: Latest ${title}
is: Nýtt ${title}
sk: Posledný ${title}

source: Latest FAQ
is: Nýtt Algengar spurningar
sk: Posledná FAQ

source: Latest addition
is: Síðustu viðbætur
sk: Posledné príspevky

source: Latest publications
is: Nýjustu útgáfur
sk: Najnovšie publikácie

source: Latest publications about Europe's environment published by EEA.
is: Nýjustu útgáfur um umhverfi í Evrópu út af EES.
sk: Najnovšie publikácie o životnom prostredí v Európe vydané EEA.

source: Latvia
is: Lettland
sk: Lotyšsko

source: Legacy portlets
sk: Staršie portlety

source: Legal notice
is: Tilkynning um lagaleg atriði
sk: Právne upozornenie

source: Liechtenstein
sk: Lichtenštajnsko

source: Link listing
is: Link skráningu
sk: Odkazy

source: Link management overview
is: Link stjórnun yfirlit
sk: Prehľad riadenia odkazov

source: Link to full assessment
is: Tengill á fullu mati
sk: Odkaz na úplné hodnotenie

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
is: Link tegundir eru sjálfkrafa á hlið viðskiptavinur með JavaScript (scanforlinks) sem vilja bæta við nauðsynlega tegund helgimynd fyrir the hlekkur.
sk: Linky sú automaticky detekované na strane klienta pomocou JavaScriptu (scanforlinks), ktorý pridá potrebné triedy ikonu pred odkaz.

source: Links
is: Tenglar
sk: Odkazy

source: Links in the state ...
is: Tenglar í ríki Miðborg
sk: Odkazy v režime

source: List all relations that don't comply portal_relations schema
sk: Zoznam schém, ktoré nie sú v súlade s relačnou schémou portálu.

source: List of all icons available
is: Listi af öllum táknum í boði
sk: Zoznam všetkých dostupných ikon

source: List of bad relations
sk: Zoznam nepresných vzťahov

source: Listing not available
is: Skráning er ekki í boði
sk: Zoznam nie je k dispozícii

source: Lithuania
is: Litháen
sk: Litva

source: Loading...
sk: Načítava sa...

source: Locations
is: Staðsetningar
sk: Miesta

source: Log in
is: Innskráning
sk: Prihlásenie

source: Log in to add comments
is: Skráðu þig inn til að bæta við athugasemdum
sk: Prihlásiť sa a pridať komentáre

source: Login Name
is: Innskráning nafn
sk: Užívateľské meno:

source: Login failed
is: Innskráning mistókst
sk: Prihlásenie zlyhalo

source: Lost Password
is: Týnt lykilorð
sk: Zabudnuté heslo

source: Luxembourg
is: Lúxemborg
sk: Luxembursko

source: Manage Footer Portlets
is: Stjórna fót Portlets
sk: Správa pätu portlety

source: Manage footer portlets
is: Stjórna fót portlets
sk: Správa pätu portlety

source: Message
is: Skilaboð
sk: Správa

source: Migrate
is: Flytja
sk: Migrovať

source: Migrate EEA Content-types: Image to Blob
is: Flytja EES Content-gerðum: Image að Blob
sk: Migrácia EHP Content-typy: na snímke Blob

source: Mix links examples
is: Blandið tengla dæmi
sk: Príklady odkazov

source: Modified
is: Breytt
sk: Upravené

source: Montenegro
is: Svartfjallaland
sk: Čierna Hora

source: Month events
is: Mánuð viðburðir
sk: Udalosti počas mesiaca

source: More
is: Meira
sk: Viac

source: More green tips
is: Meira grænt ábendingar
sk: Viac zelených tipov

source: More information about this event&hellip;
is: Nánari upplýsingar um þetta ef ...
sk: Viac informácií o tejto udalosti ...

source: More multimedia
is: Meira margmiðlun
sk: Ďalšie multimédiá

source: More networks
is: Fleiri netkerfi
sk: Ďalšie siete

source: More subscriptions are available at ${link}
is: Fleiri áskriftir eru í boði á ${link}
sk: Viac možností predplatného sa nachádza na ${link}

source: Most popular data and maps
is: Vinsælast gögn og kort
sk: Najpoužívanejšie dáta a mapy

source: Most popular datasets
is: Vinsælast gagnasafna
sk: Najpopulárnejšie súbory dát

source: Move bottom
is: Færa neðst
sk: Presun dno

source: Move down
is: Færa niður
sk: Posunúť nadol

source: Move top
is: Færa efst
sk: Posunúť na vrch

source: Move up
is: Færa upp
sk: Posunúť nahor

source: Multimedia
is: Margmiðlun
sk: Multimédiá

source: Multimedia highlights
is: Margmiðlun hápunktur
sk: Multimediálna prezentácia

source: National SOE reports
is: National SOE skýrslur
sk: Národné SOE správy

source: National and regional stories
is: National og svæðisbundnum sögur
sk: Národné a regionálne príbehy

source: National and regional story
is: National og svæðisbundnum saga
sk: Príbehy krajín a regiónov

source: Natural resources
is: Náttúrulega auðlindir
sk: Prírodné zdroje

source: Nature protection and biodiversity
is: Náttúruvernd og líffræðileg fjölbreytni
sk: Ochrana prírody

source: Navigation
sk: Navigácia

source: Navigation actions
is: Navigation aðgerðir
sk: Navigácia akcií

source: Netherlands
is: Holland
sk: Holandsko

source: Network of the Heads of Environment Protection Agencies (EPA network)
is: Net af höfuð umhverfisnefndar Agencies (EPA net)
sk: Zástupcovia siete Environment Protection Agencies (EPA network)

source: Networks
is: Netkerfi
sk: Siete

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
is: Ný tákn eða uppfærslur er hægt að gera í gegnum mimetypes_registry í Plone CMS eða í gegnum EEADesign2006 vöru. Hafðu samband við EES-vefur þróun lið í þessu tilfelli.
sk: Nové ikony alebo aktualizácie je možné vykonať cez mimetypes_registry v Plone CMS alebo prostredníctvom EEADesign2006 manuálu. Obráťte sa na web tím EEA.

source: New user?
is: Nýr notandi?
sk: Nový užívateľ?

source: Next month
is: Næsti mánuður
sk: Ďalší mesiac

source: Next report deadline
is: Næsta skýrsla Frestur
sk: Uzávierka ďalšej správy

source: No images found.
is: Engar myndir fundust.
sk: Neboli nájdené žiadne obrázky.

source: No media files of this kind yet.
is: Engar skrár af þessu tagi ennþá.
sk: Žiadne médium so súbormi tohto typu nebo doteraz vystavené.

source: No reference set. Click the browse button to select.
is: Engin tilvísun sett. Smelltu á beit hnappinn til að velja.
sk: Odkaz nenastavený. Kliknite na tlačidlo prehľadávať a vyberte odkaz.

source: No results are available for this topic
is: Engar niðurstöður liggja fyrir þetta efni
sk: K tejto téme nie sú k dispozícii žiadne výsledky

source: No results were found.
is: Engar niðurstöður fundust.
sk: Neboli nájdené žiadne výsledky.

source: No tags currently selected.
is: Engar tags valin í augnablikinu.
sk: Momentálne nie sú vybrané žiadne značky.

source: Noise
is: Hávaði
sk: Hluk

source: Normal
is: Venjulegt
sk: Normálne

source: Norway
is: Noregur
sk: Nórsko

source: Note: new versions are available!
is: Ath: nýjar útgáfur eru í boði!
sk: Poznámka: k dispozícii sú nové verzie!

source: Nothing published in ${title}&hellip;
is: Ekkert birt í ${title} ...
sk: Nepublikované v ${title} ...

source: Notifications archive
is: Tilkynningar skjalasafn
sk: Archív notifikácií

source: OR add some text to the order screen
is: Eða bæta við texta í röð skjánum
sk: Alebo pridať nejaký text do ďalšej obrazovky

source: ORDER ID (Catalogue Number)
is: PANTA ID (Vörulisti Number)
sk: ID objednávky (katalógové číslo)

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
is: Á vinstri hlið sem þú ert með lista auðlindir. Dragðu úr festingunni táknið til að endurraða. Eftir endurraða, þú þarft að nota Vista hnappinn neðst á listanum. Á hægri hlið er hægt að sjá hvernig þau úrræði hafa verið skipuð. Tilkynning: Þetta er ekki forsýning. Hitting Vista mun búa nýja sjóðs auðlindir.
sk: Na ľavej strane máte zoznam zdrojov. Ich poradie môžete zmeniť potiahnutím ikonky. Po zmene poradia musíte použiť tlačidlo Save (Ulož) na spodnej časti zoznamu. Na pravej strane môžete vidieť, ako boli zdroje zložené. Upozornenie: toto nie je náhľad (preview). Stlačením tlačidla Save (Ulož) dôjde k vytvoreniu nových zlúčených zdrojov.

source: Order a printed copy at EU-Bookshop
is: Panta prentað eintak á ESB-bókabúð
sk: Objednať tlačenú verziu v EÚ Kníhkupectve

source: Order a printed copy online
is: Panta prentað eintak á netinu
sk: Objednať tlačenú verziu on-line

source: Order information
is: Röð upplýsingar
sk: Informácie o objednávke

source: Organisation name
is: Skipulag nafn
sk: Názov organizácie

source: Organisation website
is: Skipulag heimasíðu
sk: Web stránka organizácie

source: Original image
is: Upprunalega myndin
sk: Pôvodný obrázok

source: Original link
is: Original tengill
sk: Pôvodný odkaz

source: Original link for this report
is: Original hlekkur fyrir þessa skýrslu
sk: Pôvodný odkaz na túto správu

source: Other
is: Annað
sk: Iné

source: Other resources
is: Aðrar auðlindir
sk: Ďalšie zdroje

source: Override the order text with your own text
is: Hunsa röð texta með eigin texta
sk: Prepíše text objednávky vlastným textom.

source: Owner
is: Eigandi
sk: Majiteľ

source: PDF on new EEA domain link
is: Skoða sem PDF skjal á nýju EES-ríki tengilinn
sk: PDF na novom odkaze stránky EEA

source: PDF on secure external link
is: Skoða sem PDF skjal á öruggum ytri tengilinn
sk: PDF na bezpečnej externej stránke

source: Pages
is: Síður
sk: Stránky

source: Password
is: Lykilorð
sk: Heslo

source: Pause
is: Hlé
sk: Pauza

source: Pause slideshow
is: Hlé myndasýning
sk: Pauza prezentácie

source: Phone:
is: Sími:
sk: Telefón:

source: Play in popup window
is: Spila í glugga
sk: Hrať v pop-up okne

source: Please help us increase the quality of the translations.
is: Vinsamlegast hjálpa okkur að auka gæði þýðinga.
sk: Pomôžte nám zvyšovať kvalitu prekladov.

source: Please provide the following contact information
is: Vinsamlegast gefðu upp eftirfarandi upplýsingar
sk: Uveďte nasledujúce kontaktné údaje

source: Poland
is: Pólland
sk: Poľsko

source: Policy
is: Stefna
sk: Politika

source: Policy instruments<br />
is: Stefna hljóðfæri <br />
sk: Politické nástroje <br />

source: Portal type
is: Portal tegund
sk: Typ portálu

source: Portal types
is: Portal tegundir
sk: Typy portálov

source: Portlet assigned in this folder and displayed
is: Portlet úthlutað í þessari möppu og birt
sk: Priradené k zložke a zobrazené portlety

source: Portlet assigned in this folder but not displayed
is: Portlet úthlutað í þessari möppu en ekki birt
sk: Priradené k zložke ale nezobrazené portlety

source: Portlet inherited and displayed
is: Portlet arf og birtist
sk: Zdedené a zobrazené portlety

source: Portlet inherited but not displayed
is: Portlet arf en ekki birt
sk: Zdedené ale nezobrazené portlety

source: Portlet title
is: Portlet titill
sk: Názov portletu

source: Portugal
is: Portúgal
sk: Portugalsko

source: Possible relations
is: Möguleg tengsl
sk: Možné vzťahy

source: Presentation on old EEA domain
is: Kynning á gamla EES ríki
sk: Prezentácia na starej doméne EEA

source: Press the link to create a new content item in its default location
is: Ýttu á tengilinn til að búa til nýtt efni atriði í stað þess vanræksla
sk: Kliknúť na linku a vytvoriť novú položku v obsahu na predvolenom mieste.

source: Previous
is: Fyrri
sk: Predchádzajúci

source: Previous month
is: Fyrri mánuður
sk: Predchádzajúci mesiac

source: Price (Euro)
is: Verð (Euro)
sk: Cena (Euro)

source: Privacy policy
is: Persónuverndarstefna
sk: Ochrana osobných údajov

source: Programme
is: Prógramm
sk: Program

source: Projects
is: Verkefni
sk: Projekty

source: Promote Translations
is: Efla þýðingum
sk: Podporovať preklady

source: Promote to theme centre
is: Stuðla að þema miðju
sk: Podporiť tematické centrum

source: Promotions
is: Kynningar
sk: Propagácia

source: Promotions Admin Panel
is: Kynningar Admin Pallborð
sk: Propagácie admin panel

source: Provided interface
is: Veitt tengi
sk: Poskytnuté rozhrania

source: Publication
is: Birting
sk: Zverejnenie

source: Publication file
is: Birting skrá
sk: Zverejnenie súboru

source: Publication groups
is: Birting hópar
sk: Publikačné skupiny

source: Published
is: Útgefið
sk: Publikované

source: Published by
is: Útgefið af
sk: Vydal

source: Published:
is: Útgáfuár:
sk: Publikované:

source: Publishers
is: Útgefendur
sk: Vydavatelia

source: RSS Feeds
is: RSS
sk: RSS

source: Read more
is: Lestu áfram
sk: Viac informácií

source: Read more of the key fact
is: Lesa meira af helstu staðreynd
sk: Viac o kľúčových faktoch

source: Read report
is: Lesa skýrslu
sk: Prečítať správu

source: Recursive invalidation
is: Endurkvæm ógildingu
sk: Zbavenie platnosti

source: Reference manuals
is: Tilvísun handbækur
sk: Referenčné príručky

source: Refresh this page
is: Hressa þessa síðu
sk: Aktualizovať stránku

source: Regions
is: Svæði
sk: Regióny

source: Related
is: Skyldar
sk: Súvisiace

source: Related Items
is: Tengdar vörur
sk: Súvisiace položky

source: Related content
is: Tengt efni
sk: Súvisiaci obsah

source: Related indicators
is: Tengdar vísbendingar
sk: Súvisiace ukazovatele

source: Related pages
is: Tengdar síður
sk: Súvisiace stránky

source: Related themes
is: Tengdar þemu
sk: Súvisiace témy

source: Related topics
is: Skylt efni
sk: Súvisiace témy

source: Remember my email address.
is: Mundu netfangið mitt.
sk: Zapamätať si e-mailovú adresu.

source: Remember my name.
is: Mundu nafnið mitt.
sk: Pamätať si meno.

source: Remove Promotion
is: Fjarlægja kynningu
sk: Odstrániť podporu

source: Remove all promotions for this item
is: Fjarlægja allar kynningar fyrir þessa mynd
sk: Odstrániť všetky ponuky pre túto položku

source: Remove reference
is: Fjarlægja tilvísun
sk: Odstrániť odkaz

source: Remove selected items
is: Fjarlægja valda hluti
sk: Odstrániť vybrané položky

source: Reorder CSS
is: Endurraða CSS
sk: Zmeniť poradie CSS

source: Reorder Javascripts
is: Endurraða JavaScripts
sk: Zmeniť poradie JavaScript

source: Reorder resources
is: Endurraða auðlindir
sk: Zmeniť poradie zdrojov

source: Replace with new file:
is: Skipta með nýja skrá:
sk: Nahradiť novým súborom:

source: Reply
is: Svara
sk: Odpovedať

source: Report number
is: Skýrsla númer
sk: Číslo správy

source: Report type
is: Skýrsla gerð
sk: Tyo správy

source: Report year
is: Skýrsla ári
sk: Rok vydania správy

source: Reporting country
is: Innanlands
sk: Reportujúci štát

source: Reporting frequency
is: Skýrslur tíðni
sk: Frekvencia reportingu

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
is: Tilkynning skuldbindingar eru kröfur til að veita upplýsingar samið milli landa og alþjóðlegum stofnunum, svo sem EES-eða alþjóðasamninga. Tilkynning skyldur að veita grunn fyrir flest umhverfis upplýsingar flæði.
sk: Oznamovacie povinnosti zabezpečujú poskytovanie dohodnutých informácií medzi krajinami a medzinárodnými subjektmi (napr. EEA, medzinárodné konvencie) a sú základom pre väčšinu environmentálnych informačných tokov.

source: Reporting obligations related to data stored at EEA
is: Skýrslur skuldbindingar sem tengjast gögnum sem geymd eru á Evrópska efnahagssvæðinu
sk: Oznamovacie povinnosti vzťahujúce sa k údajom uloženým v EEA

source: Reports about Air pollution
is: Skýrslur um loftmengun
sk: Správy o znečistení ovzdušia

source: Reports about Freshwater
is: Skýrslur um ferskvatn
sk: Správy o sladkých vodách (podzemné a povrchové vody)
