Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/5.3/eea/translations/i18n_backup/*/LC_MESSAGES/eea.translations.po
Languages: nl

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
nl: <div class="webmaster" align="right">Opmerkingen voor de webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Bovenaan"><img src="http://template.eea.eu.int/images/topLocal" alt="Naar boven" border="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
nl: <div class="webmaster" align="right">Opmerkingen voor de webmaster:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Bovenaan"><img src="http://template.eea.europa.eu/images/topLocal" alt="Naar boven" border="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
nl: <p>Door de gebruiker verstrekte persoonsgegevens worden verwerkt in overeenstemming met Verordening (EG) nr. 45/2001 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens door de communautaire instellingen en organen en betreffende het vrije verkeer van die gegevens. Eventuele verwerking van gegevens gebeurt uitsluitend om aan het informatieverzoek van de gebruiker gevolg te kunnen geven en voor het beheren van de gevraagde informatie. De gebruiker heeft recht op inzage in zijn of haar persoonsgegevens om de juistheid ervan te controleren en eventueel te corrigeren. De gebruiker kan zich wenden tot het Europees Milieuagentschap met vragen over de verwerking van zijn of haar persoonsgegevens.</p> <p>Heeft u vragen over de verzameling van persoonsgegevens, dan kunt u contact opnemen met <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','de functionaris gegevensbescherming van het EMA')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
nl: Enigszins nuttig

source: About EEA
nl: Over EMA

source: About air pollution
nl: Over luchtverontreiniging

source: About biodiversity
nl: Over biodiversiteit

source: About climate change
nl: Over klimaatverandering

source: About energy
nl: Over energie

source: About environmental technology
nl: Over milieutechnologie

source: About household consumption
nl: Over huishoudelijke consumptie

source: About land use
nl: Over landgebruik

source: About noise
nl: Over geluid

source: About policy instruments
nl: Over beleidsinstrumenten

source: About the urban environment
nl: Over het stadsmilieu

source: About transport
nl: Over transport

source: About us
nl: Het EMA

source: Acidification
nl: Verzuring

source: Agriculture
nl: Landbouw

source: Agriculture introduction
nl: Introductie landbouw

source: Air
nl: Lucht

source: Air pollution
nl: Luchtverontreiniging

source: Air quality
nl: Luchtkwaliteit

source: Alphabetically
nl: alfabetisch

source: An error occured processing your request.
nl: Bij de behandeling van uw verzoek is een fout opgetreden.

source: August
nl: augustus

source: Biodiversity
nl: Biodiversiteit

source: Biodiversity change
nl: Veranderingen in biodiversiteit

source: Biodiversity policies
nl: Beleidsmaatregelen biodiversiteit

source: Bulgarian
nl: Bulgaars

source: Calendar of environmental events
nl: Agenda van milieu-evenementen

source: Change language
nl: Verander de taal

source: Chemicals
nl: Chemicaliën

source: Chemicals introduction
nl: Introductie chemicaliën

source: Choose language
nl: Kies uw taal

source: Click here
nl: Klik hier

source: Climate change
nl: Klimaatverandering

source: Climate change policies
nl: Beleidsmaatregelen klimaatverandering

source: Coasts and seas
nl: Kusten en zeeën

source: Coasts and seas
nl: Kusten en zeeën

source: Coming soon
nl: Wordt verwacht

source: Contact info
nl: Contactpersoon

source: Contact us
nl: Contact

source: Contents
nl: Inhoud

source: Countries and Eionet
nl: Landen en Eionet

source: Czech
nl: Tsjechisch

source: Danish
nl: Deens

source: Data
nl: Gegevens

source: Datasets
nl: Gegevensverzamelingen

source: Description
nl: Omschrijving

source: Disclaimer
nl: Afwijzing van aansprakelijkheid

source: Do you find it useful to receive environmental information in your native language?
nl: Vindt u het nuttig milieu-informatie in uw moedertaal te krijgen?

source: Download
nl: Laden

source: Dutch
nl: Nederlands

source: EEA Central fax
nl: Centrale fax EMA

source: EEA General email
nl: Algemeen e-mailadres EMA

source: EEA Staff list
nl: Lijst van medewerkers

source: EEA Switchboard
nl: Telefooncentrale EMA

source: EEA activities
nl: EMA-activiteiten

source: EEA activities — transport
nl: EMA-activiteiten — transport

source: EEA energy activities
nl: Energieactiviteiten van het EMA

source: EEA main website
nl: Hoofdwebsite van het EMA

source: EEA website
nl: EER-website

source: Education
nl: Educatie

source: Educational products
nl: Educatieve producten

source: Energy
nl: Energie

source: Energy introduction
nl: Introductie energie

source: Energy policy context
nl: Beleidscontext energie

source: English
nl: Engels

source: Environment and health
nl: Milieu en gezondheid

source: Environmental Terminology Discovery Service
nl: Onderzoeksservice milieuterminologie

source: Environmental indicators
nl: Milieusignalen

source: Environmental information
nl: Milieu-informatie

source: Environmental management and practices
nl: Milieubeheer en praktijken

source: Environmental reporting
nl: Milieurapportage

source: Environmental scenarios
nl: Milieuscenario's

source: Environmental scenarios introduction
nl: Introductie milieuscenario's

source: Environmental technology
nl: Milieutechnologie

source: Environmental technology introduction
nl: Introductie milieutechnologie

source: Environmental themes
nl: Milieuthema's

source: Estonian
nl: Ests

source: European Environment Agency
nl: Europees Milieuagentschap

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
nl: Europees Milieuagentschap, Kongens Nytorv 6, DK - 1050 Kopenhagen K, Denemarken - Tel.: +45 3336 7100

source: European Union partners
nl: Partners van de Europese Unie

source: External links
nl: Externe links

source: February
nl: februari

source: Finnish
nl: Fins

source: First name
nl: Voornaam

source: Fisheries
nl: Visserij

source: Fisheries introduction
nl: Introductie visserij

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
nl: Gelieve bij verbroken links of technische problemen op de website een e-mail te sturen naar webmaster@eea.eu.int

source: French
nl: Frans

source: Full report
nl: Volledig rapport

source: German
nl: Duits

source: Go to top page
nl: Naar boven

source: Governance
nl: Bestuur

source: Greek
nl: Grieks

source: Highlights
nl: Hoogtepunten

source: Home
nl: Startpagina

source: Home of the entire EEA website
nl: Thuispagina van de hele website van het EMA

source: Household consumption
nl: Huishoudelijke consumptie

source: Households
nl: Huishoudens

source: Human health
nl: Volksgezondheid

source: Hungarian
nl: Hongaars

source: Icelandic
nl: IJslands

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
nl: In dit deel van de website vindt u door het EMA gepubliceerde rapporten en publicaties over het milieu in Europa.

source: In this website you will find all the summarised environmental information available in your language.
nl: Op deze website vindt u alle samenvattingen van milieu-informatie die in het Nederlands beschikbaar zijn.

source: Indicators
nl: Indicatoren

source: Industry
nl: Industrie

source: Industry introduction
nl: Introductie industrie

source: Information for improving Europe's environment
nl: Informatie voor het verbeteren van het milieu in Europa.

source: International cooperation
nl: Internationale samenwerking

source: Introduction
nl: Inleiding

source: It does not matter to me
nl: Voor mij van geen belang

source: Italian
nl: Italiaans

source: January
nl: januari

source: Job description
nl: Functieomschrijving

source: July
nl: juli

source: June
nl: juni

source: Land use
nl: Landgebruik

source: Land use introduction
nl: Introductie landgebruik

source: Last name
nl: Achternaam

source: Latest
nl: Laatste

source: Latest addition
nl: Nieuw!

source: Latest reports
nl: Laatste rapporten

source: Latvian
nl: Lets

source: Lithuanian
nl: Litouws

source: Mail sent.
nl: Bericht verzonden.

source: Maps and graphs
nl: Kaarten en grafieken

source: March
nl: maart

source: May
nl: mei

source: More
nl: Meer

source: More details
nl: Nadere gegevens

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
nl: Nadere gegevens en informatie zijn beschikbaar op de <a href="http://www.eea.eu.int">internationale EMA-website</a> (Engels) of in <a href="http://local.eea.eu.int/chooselang">andere talen</a>, al naar uw voorkeur.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
nl: Nadere gegevens en informatie zijn beschikbaar op de <a href="http://www.eea.eu.int/main_html">volledige EMA-website</a> (Engels) of in <a href="http://www.eea.eu.int/chooselang">andere talen</a>, al naar uw voorkeur.

source: More themes ...
nl: Meer thema&#39;s ...

source: Multimedia centre
nl: Multimediacentrum

source: Natural resources
nl: Natuurlijke bronnen

source: Natural resources introduction
nl: Introductie natuurlijke hulpbronnen

source: Nature
nl: Aard

source: News releases
nl: Persberichten

source: Next
nl: Volgende

source: No content available in this section
nl: Deze rubriek bevat geen inhoud

source: No documents available in this section
nl: Deze rubriek bevat geen documenten

source: No items available in this section
nl: Deze rubriek bevat geen items

source: No summary
nl: Geen samenvatting

source: Noise
nl: Geluid

source: Noise introduction
nl: Introductie geluid

source: Norwegian
nl: Noors

source: Not useful
nl: Niet nuttig

source: October
nl: oktober

source: Overview
nl: Samenvatting

source: Ozone depletion
nl: Aantasting van de ozonlaag

source: Page Not Found
nl: Pagina niet gevonden

source: Part
nl: Deel

source: Please choose one of the following translations
nl: Kies een van de volgende vertalingen

source: Policy context
nl: Beleidscontext

source: Policy instruments
nl: Beleidsinstrumenten

source: Policy instruments introduction
nl: Introductie beleidsinstrumenten

source: Policy measures and instruments
nl: Beleidsmaatregelen en -instrumenten

source: Polish
nl: Pools

source: Population and economy
nl: Bevolking en economie

source: Portuguese
nl: Portugees

source: Prepared by
nl: Opgesteld door

source: Presentation
nl: Presentatie

source: Press releases
nl: Persberichten

source: Previous
nl: Vorige

source: Printable page
nl: Uit te printen pagina

source: Privacy policy
nl: Beleid ten aanzien van de privacy van de gebruiker

source: Products
nl: Producten

source: Products overview
nl: Productenoverzicht

source: Programme
nl: Programma

source: Publications
nl: Publicaties

source: Publish date
nl: Publicatiedatum

source: Published by
nl: Gepubliceerd door

source: Read more
nl: Lees verder

source: Regions
nl: Regio’s

source: Related themes
nl: Aanverwante thema&#39;s

source: Report title
nl: Titel rapport

source: Reports
nl: Rapporten

source: Romanian
nl: Roemeens

source: Scenarios
nl: Scenario&#39;s

source: Search
nl: Zoek

source: Select language
nl: Kies uw taal

source: Serial title
nl: Titel van de serie

source: Short job description
nl: Korte functieomschrijving

source: Slovak
nl: Slowaaks

source: Slovenian
nl: Sloveens

source: Soil
nl: Bodem

source: Soil introduction
nl: Introductie bodem

source: Sort on
nl: Sorteer op

source: Sort on publish date
nl: Sorteer op publicatiedatum

source: Sort on serial title
nl: Sorteer op titel van de serie

source: Sort on theme
nl: Sorteer op onderwerp

source: Sort on title
nl: Sorteer op titel

source: Sort on topic
nl: Sorteer op thema

source: Sorted on publish date
nl: Gesorteerd op publicatiedatum

source: Sorted on serial title
nl: Gesorteerd op titel van de serie

source: Sorted on theme
nl: Gesorteerd op onderwerp

source: Sorted on title
nl: Gesorteerd op titel

source: Sorted on topic
nl: Gesorteerd op thema

source: Spanish
nl: Spaans

source: Specific regions
nl: Specifieke regio's

source: Speech
nl: Toespraak

source: Storyline
nl: Verloop

source: Summary
nl: Samenvatting

source: Swedish
nl: Zweeds

source: Table of contents
nl: Inhoud

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
nl: De webmaster is per mail op de hoogte gebracht van de fout. Gelieve aanvullende, voor oplossing van het probleem relevante informatie te sturen naar webmaster@eea.eu.int

source: Thematically
nl: thematisch

source: Theme
nl: Onderwerp

source: Themes
nl: Thema&#39;s

source: There are no documents to display at the moment
nl: Geen documenten beschikbaar op dit moment

source: There are no items to display at the moment
nl: Geen items beschikbaar op dit moment

source: This web section is only available in the following languages
nl: Deze webrubriek is slechts voorhanden in de volgende talen

source: This webpage is only available in the following languages
nl: Deze webpagina is slechts voorhanden in de volgende talen

source: Title
nl: Titel

source: Topics
nl: Thema’s

source: Tourism
nl: Toerisme

source: Tourism introduction
nl: Introductie toerisme

source: Translations are being quality assured
nl: Vertalingen hebben kwaliteitsgarantie

source: Transport
nl: Vervoer

source: Transport introduction
nl: Introductie transport

source: Transport policies
nl: Beleidsmaatregelen transport

source: Turkish
nl: Turks

source: Unable to send mail: ${exception}
nl: Kan bericht niet verzenden: ${uitzondering}

source: Upcoming events
nl: Toekomstige evenementen

source: Updated
nl: Update:

source: Urban environment
nl: Stedelijk milieu

source: Usefull
nl: Nuttig

source: Vacancies
nl: Vacatures

source: Various other issues
nl: Diverse andere kwesties

source: Very useful
nl: Zeer nuttig

source: Waste
nl: Afval

source: Waste and materials
nl: Afval en materiaal

source: Water themes and data
nl: Waterthema's en gegevens

source: We are working on the issue. Please try again later.
nl: Er wordt aan het probleem gewerkt. Probeert u later nog eens.

source: Welcome
nl: Welkom

source: Welcome to the EEA
nl: Welkom bij het EMA

source: What we do
nl: Wat we doen

source: Who we are
nl: Wie wij zijn

source: You are here:
nl: U bent hier:

source: You may wish to try one of the following links:
nl: Wellicht is een van de volgende links interessant:

source: by country
nl: per land

source: by language
nl: per taal

source: by publish date
nl: per publicatiedatum

source: by serial title
nl: per serietitel

source: comments_to
nl: Reacties naar:

source: emas_link_text
nl: EMAS-geregistreerd milieubeheer bij het EEA

source: homepage_yourlang
nl: EMA startpagina in uw taal

source: main website
nl: hoofdwebsite

source: page_translated_by
nl: Deze pagina is vertaald door het vertaalbureau voor de organen van de Europese Unie (CdT)

source: translation_centre_cdt
nl: Translation Centre for the Bodies of the European Union (CdT)

source: vacancies
nl: vacatures

source: Articles
nl: Artikelen
