Repository: eea/eea.translations
Catalog: trunk/eea.translations/branches/plone25/eea/translations/i18n/*/LC_MESSAGES/eea.translations.po
Languages: sl

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"><img src="http://template.eea.eu.int/images/topLocal" alt="Go to top page" border="0" /></A></div>
sl: <div class="webmaster" align="right">Pripombe skrbniku strani:&#160;<a href="mailto:webmaster@eea.eu.int?subject=">webmaster@eea.eu.int</a>&#160;<A href="#Top"img src="http://template.eea.eu.int/images/topLocal" alt="Pojdi na vrh strani" border="0" /></A></div>

source: <div class="webmaster" align="right">Comments to Webmaster:&#160;<a href="mailto:webmaster@eionet.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"><img src="http://template.eea.europa.eu/images/topLocal" alt="Go to top page" border="0" /></A></div>
sl: <div class="webmaster" align="right">Pripombe skrbniku strani:&#160;<a href="mailto:webmaster@eea.europa.eu?subject=">webmaster@eea.europa.eu</a>&#160;<A href="#Top"img src="http://template.eea.europa.eu/images/topLocal" alt="Pojdi na vrh strani" border="0" /></A></div>

source: <p>Any personal data provided by the User shall be processed pursuant to European Regulation related to personal data protection, in particular Regulation (EC) No 45/2001 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movements of such data. It shall be processed solely for the purposes of the performance, management and follow‑up of information requested by the User. The User shall have the right of access to his personal data and the right to rectify any such data that is inaccurate or incomplete. Should the User have any queries concerning the processing of his personal data, he shall address them to European Environment Agency.</p> <p>If you have any questions regarding the collection of personal data, please contact the <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script>. <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>
sl: <p>Vsi osebni podatki, ki jih posreduje uporabnik, se obravnavajo v skladu z Evropsko uredbo o varstvu osebnih podatkov, še posebno z Uredbo (ES) št. 45/2001 o varstvu posameznikov pri obdelavi osebnih podatkov s strani institucij in organov Skupnosti ter prostem pretoku takih podatkov. Podatki se obdelujejo izključno za namene uporabe, urejanja in sledenja informacij, kot to želi uporabnik. Uporabnik ima pravico dostopa do svojih osebnih podatkov in pravico, da popravi vsak podatek, ki je netočen ali nepopoln. Kakršnakoli vprašanja v zvezi z obdelavo njegovih osebnih podatkov naj uporabnik naslovi na Evropsko agencijo za okolje.</p> <p>Če imate kakršnakoli vprašanja v zvezi z zbirko osebnih podatkov, prosimo stopite v stik z <script type="text/javascript"> document.write(create_contact_info_local('dataprotectionofficer','eea.eu.int','EEA Data Protection Officer')); </script> (uradnikom EAO za varstvo podatkov). <noscript><em>Email Protected.<br>Please enable JavaScript</em></noscript>

source: A little useful
sl: Malo koristno

source: About EEA
sl: O agenciji EEA

source: About air pollution
sl: O onesnaženju zraka

source: About biodiversity
sl: O biotski raznovrstnosti

source: About climate change
sl: O podnebnih spremembah

source: About energy
sl: O energiji

source: About environmental technology
sl: O okoljski tehnologiji

source: About household consumption
sl: O porabi v gospodinjstvih

source: About land use
sl: O rabi zemljišč

source: About noise
sl: O hrupu

source: About policy instruments
sl: O političnih instrumentih

source: About the urban environment
sl: O urbano okolje

source: About transport
sl: O prometu

source: About us
sl: O nas

source: About waste and material resources
sl: O odpadki in naravni viri

source: Acidification
sl: Zakisljevanje

source: Agriculture
sl: Kmetijstvo

source: Agriculture introduction
sl: Uvod v kmetijstvo

source: Air
sl: Zrak

source: Air pollution
sl: Onesnaževanju zraka

source: Air quality
sl: Kakovost zraka

source: Alphabetically
sl: Po abecedi

source: An error occured processing your request.
sl: Med obdelavo vaše zahteve je prišlo do napake

source: August
sl: avgust

source: Biodiversity
sl: Biotska raznovrstnost

source: Biodiversity change
sl: Sprememba biotske raznovrstnosti

source: Biodiversity policies
sl: Politike na področju biotske raznovrstnosti

source: Briefing
sl: Kratko poročilo

source: Bulgarian
sl: bolgarski

source: Calendar of environmental events
sl: Koledar okoljskih dogodkov

source: Change language
sl: Spremeni jezik

source: Chemicals
sl: Kemikalije

source: Chemicals introduction
sl: Uvod v kemikalije

source: Choose language
sl: Izberi jezik

source: Click here
sl: Klikni tukaj

source: Climate change
sl: Podnebne spremembe

source: Climate change policies
sl: Politike podnebnih sprememb

source: Coasts and seas
sl: Obale in morja

source: Coasts and seas
sl: Obal in morja

source: Coming soon
sl: Kmalu pripravljeno

source: Contact
sl: Kontakt

source: Contact info
sl: Kontaktni podatki

source: Contact us
sl: Kontakti

source: Contents
sl: Vsebina

source: Copyright
sl: Avtorske pravice

source: Countries and Eionet
sl: Države in omrežje Eionet

source: Czech
sl: češki

source: Danish
sl: danski

source: Data
sl: Podatki

source: Datasets
sl: Podatkovni nizi

source: Description
sl: Opis

source: Disclaimer
sl: Omejitev odgovornosti

source: Do you find it useful to receive environmental information in your native language?
sl: Ali se vam zdi koristno prejemati informacije o okolju v vašem maternem jeziku?

source: Download
sl: Prenos

source: Dutch
sl: nizozemski

source: EEA Central fax
sl: Osrednja številka faksa EEA

source: EEA General email
sl: Splošni e-naslov EEA

source: EEA Staff list
sl: Seznam zaposlenih v EEA

source: EEA Switchboard
sl: Glavna centrala EEA

source: EEA activities
sl: Dejavnosti agencije EEA

source: EEA energy activities
sl: Energetske dejavnosti agencije EEA

source: EEA main website
sl: Glavna spletna stran EEA

source: EEA website
sl: EGP spletni strani

source: Education
sl: Izobraževanje

source: Educational products
sl: Izobraževalni izdelki

source: Email
sl: E-naslov

source: Energy
sl: Energija

source: Energy introduction
sl: Uvod v energijo

source: Energy policy context
sl: Okvir energetske politike

source: English
sl: angleški

source: Environment and health
sl: Okolje in zdravje

source: Environmental indicators
sl: Okoljski kazalniki

source: Environmental information
sl: Podatki o okolju

source: Environmental management and practices
sl: Ravnanje z okoljem in okoljske prakse

source: Environmental reporting
sl: Poročanje o okolju

source: Environmental scenarios
sl: Okoljski scenariji

source: Environmental scenarios introduction
sl: Uvod v okoljske scenarije

source: Environmental technology
sl: Okoljska tehnologija

source: Environmental technology introduction
sl: Uvod v okoljsko tehnologijo

source: Environmental themes
sl: Okoljske teme

source: Estonian
sl: estonski

source: European Environment Agency
sl: Evropska agencija za okolje

source: European Environment Agency, Kongens Nytorv 6, DK - 1050 Copenhagen K, Denmark - Phone: +45 3336 7100
sl: Evropska agencija za okolje, Kongens Nytorv 6, DK - 1050 Kopenhagen K, Danska - Telefon: +45 3336 7100

source: European Union partners
sl: Partnerji iz Evropske unije

source: External links
sl: Zunanje povezave

source: February
sl: februar

source: Finnish
sl: finski

source: First name
sl: Ime

source: Fisheries
sl: Ribištvo

source: Fisheries introduction
sl: Uvod v ribištvo

source: For broken links or technical difficulties on the website send an email to webmaster@eea.eu.int
sl: V primeru napačne povezave ali tehničnih težav na spletni strani, pošljite e-pošto na webmaster@eea.eu.int

source: French
sl: francoski

source: Full report
sl: Celotno poročilo

source: German
sl: nemški

source: Go to top page
sl: Pojdi na vrh strani

source: Governance
sl: Vodstvo

source: Greek
sl: grški

source: Help
sl: Pomoč

source: Highlights
sl: Poudarki

source: Home
sl: Domov

source: Home of the entire EEA website
sl: Domača stran celotne spletne strani EAO

source: Household consumption
sl: Potrošnja gospodinjstev

source: Households
sl: Gospodinjstva

source: Human health
sl: Človeško zdravje

source: Hungarian
sl: madžarski

source: Icelandic
sl: islandski

source: In this part of the site you find reports and publications about Europe's environment published by the EEA.
sl: V tem delu spletne strani najdete poročila in publikacije o okolju v Evropi, ki jih je objavila EAO

source: In this website you will find all the summarised environmental information available in your language.
sl: Na tej spletni strani boste našli povzetke vseh informacij o okolju, dostopnih v vašem jeziku.

source: Index
sl: Kazalo

source: Indicators
sl: Kazalniki

source: Industry
sl: Industrija

source: Industry introduction
sl: Uvod v industrijo

source: Information for improving Europe's environment
sl: Informacije za boljše okolje v Evropi

source: International cooperation
sl: Mednarodno sodelovanje

source: Introduction
sl: Uvod

source: It does not matter to me
sl: Ni mi pomembno

source: Italian
sl: italijanski

source: January
sl: januar

source: Job description
sl: Opis dela

source: July
sl: julij

source: June
sl: junij

source: Land use
sl: Raba zemljišč

source: Land use introduction
sl: Uvod v rabo zemljišč

source: Last name
sl: Priimek

source: Latest
sl: zadnji

source: Latest addition
sl: Zadnja objava

source: Latvian
sl: letonski

source: Lithuanian
sl: litovski

source: Mail sent.
sl: Sporočilo poslano

source: Maps and graphs
sl: Zemljevidi in grafi

source: March
sl: marec

source: May
sl: maj

source: More
sl: več

source: More details
sl: Nadaljnje podrobnosti

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA international website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
sl: Nadaljnje podrobnosti in informacije so na voljo na glavni spletni strani <a href="http://www.eea.eu.int">EEA (angleško)</a> ali na straneh <a href="http://local.eea.eu.int/chooselang">drugih jezikih</a>.

source: More details and information are available on the <a href="http://www.eea.eu.int">EEA main website</a> (English) or in <a href="http://local.eea.eu.int/chooselang">other languages</a> you prefer.
sl: Nadaljnje podrobnosti in informacije so na voljo na glavni spletni strani <a href="http://www.eea.eu.int/main_html">EEA (angleško)</a> ali na straneh <a href="http://www.eea.eu.int/chooselang">drugih jezikih</a>.

source: Multimedia
sl: Večpredstavnost

source: Multimedia centre
sl: Center za večpredstavnost

source: Natural resources
sl: Naravni viri

source: Natural resources introduction
sl: Uvod v naravne vire

source: Nature
sl: Narava

source: News releases
sl: Objave

source: Next
sl: naslednji

source: No content available in this section
sl: V tem razdelku ni na voljo nobene vsebine

source: No documents available in this section
sl: V tem razdelku ni na voljo nobenega dokumenta

source: No items available in this section
sl: V tem razdelku ni na voljo nobene postavke

source: No summary
sl: Ni povzetka

source: Noise
sl: Hrup

source: Noise introduction
sl: Uvod v hrup

source: Norwegian
sl: norveški

source: Not useful
sl: Ni koristno

source: October
sl: oktober

source: Overview
sl: Pregled

source: Ozone depletion
sl: Tanjšanje ozonskega plašča

source: Page Not Found
sl: Stran ne obstaja

source: Part
sl: del

source: Please choose one of the following translations
sl: Prosimo, izberite enega od naslednjih prevodov

source: Policy context
sl: Politični okvir

source: Policy instruments
sl: Politični instrumenti

source: Policy instruments introduction
sl: Uvod v politične instrumente

source: Policy measures and instruments
sl: Ukrepi in sredstva politike

source: Polish
sl: poljski

source: Population and economy
sl: Prebivalstvo in gospodarstvo

source: Portuguese
sl: portugalski

source: Prepared by
sl: Pripravil

source: Presentation
sl: Predstavitev

source: Press room
sl: Novinarska soba

source: Previous
sl: prejšnji

source: Printable page
sl: Pripravi za tiskalnik

source: Privacy policy
sl: Dogovor o zaupnosti

source: Products
sl: Izdelki

source: Products overview
sl: Pregled izdelkov

source: Programme
sl: Program

source: Publications
sl: Objave

source: Publish date
sl: Datum objave

source: Published by
sl: Objavil

source: Read more
sl: Preberite več

source: Regions
sl: Regije

source: Related themes
sl: Sorodne teme

source: Report title
sl: Naslov poročila

source: Reports
sl: Poročila

source: Romanian
sl: romunski

source: Search
sl: Išči

source: Select language
sl: Izberi jezik

source: Serial title
sl: Naslov serije

source: Short job description
sl: Kratek opis dela

source: Slovak
sl: slovaški

source: Slovenian
sl: slovenski

source: Soil
sl: Tla

source: Soil introduction
sl: Uvod v tla

source: Sort on
sl: Razvrsti po

source: Sort on publish date
sl: Razvrsti po datumu objave

source: Sort on serial title
sl: Razvrsti po naslovu serije

source: Sort on theme
sl: Razvrsti po temi

source: Sort on title
sl: Razvrsti po naslovu

source: Sort on topic
sl: Razvrsti po tematiki

source: Sorted on publish date
sl: Razvrstitev po datumu objave

source: Sorted on serial title
sl: Razvrstitev po naslovu serije

source: Sorted on theme
sl: Razvrstitev po temi

source: Sorted on title
sl: Razvrstitev po naslovu

source: Sorted on topic
sl: Razvrstitev po tematiki

source: Spanish
sl: španski

source: Specific regions
sl: Posebne regije

source: Speech
sl: Govor

source: Storyline
sl: Potek dogodkov

source: Summary
sl: Povzetek

source: Swedish
sl: švedski

source: Table of contents
sl: Kazalo vsebine

source: The webmaster has been notified of the error by mail. Feel free to sent more information that could be relevant to resolve the issue to webmaster@eea.eu.int
sl: Skrbnik spletne strani je bil po e-pošti obveščen o napaki. Če poznate podatke, ki bi lahko pomagali rešiti problem, ne oklevajte in jih posredujte na webmaster@eea.eu.int

source: Thematically
sl: Tematsko

source: Theme
sl: Tema

source: Themes
sl: Teme

source: There are no documents to display at the moment
sl: Trenutno ni na voljo nobenega dokumenta na vpogled

source: There are no items to display at the moment
sl: Trenutno ni na voljo nobene postavke na vpogled

source: This web section is only available in the following languages
sl: Ta razdelek spletne strani je na voljo samo v naslednjih jezikih

source: This webpage is only available in the following languages
sl: Ta spletna stran je na voljo samo v naslednjih jezikih

source: Title
sl: Naslov

source: Topic
sl: Tematika

source: Topics
sl: Tematike

source: Tourism
sl: Turizem

source: Tourism introduction
sl: Uvod v turizem

source: Translations are being quality assured
sl: Kakovost prevodov je zagotovljena

source: Transport
sl: Promet

source: Transport introduction
sl: Uvod v promet

source: Transport policies
sl: Prometne politike

source: Turkish
sl: turški

source: Unable to send mail: ${exception}
sl: Sporočila ni bilo mogoče poslati: ${izjema}

source: Upcoming events
sl: Prihodnji dogodki

source: Updated
sl: Posodobljeno

source: Urban environment
sl: Urbano okolje

source: Usefull
sl: Koristno

source: Vacancies
sl: Delovnih mest

source: Various other issues
sl: Različne druge tematike

source: Various other issues introduction
sl: Različne druge tematike - Uvod

source: Very useful
sl: Zelo koristno

source: Waste
sl: Odpadki

source: Waste and material resources
sl: Odpadki in naravni viri

source: Waste and materials
sl: Odpadke in materiale

source: Water
sl: Voda

source: We are working on the issue. Please try again later.
sl: Ukvarjamo se s problemom Prosimo, poskusite kasneje

source: Welcome
sl: Dobrodošli

source: Welcome to the EEA
sl: Dobrodošli pri EAO

source: What we do
sl: Kaj delamo

source: Who we are
sl: Kdo smo

source: You are here:
sl: Nahajate se tukaj:

source: You may wish to try one of the following links:
sl: Poskusite katero naslednjih povezav:

source: by country
sl: po državi

source: by language
sl: po jeziku

source: by publish date
sl: po datumu objave

source: by serial title
sl: po naslovu serije

source: comments_to
sl: Pošlji pripombe

source: eea_web_team
sl: skupini EEA za urejanje spletne strani

source: emas_link_text
sl: Ravnanje z okoljem pri agenciji EEA, registrirani v sistemu EMAS

source: homepage_yourlang
sl: Domača stran EAO v vašem jeziku

source: main website
sl: glavna spletna stran

source: page_translated_by
sl: Ta stran je bila prevedena z Prevajalski center za organe Evropske unije (CdT)

source: translation_centre_cdt
sl: Prevajalski center za organe Evropske unije (CdT)

source: vacancies
sl: delovnih mest

source: Articles
sl: Članki
