Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: We do not publish events that are purely commercial and with no references to the environment.
fi: Emme julkaise tapahtumia, jotka ovat puhtaasti kaupallisia ja ilman viittauksia ympäristöön.
lv: Mēs nepublicējam notikumus, kas ir tīri komerciāls un bez atsaucēm uz vidi.
pl: Nie publikujemy wydarzenia, które są czysto komercyjnych i bez odniesienia do środowiska.
ro: Noi nu publică evenimente care sunt pur comerciale şi cu nici o referire la mediu.

source: We&#8217;re sorry, but there seems to be an error&hellip;
fi: Pahoittelemme, mutta näyttää olevan virhe ...
lv: Atvainojiet, bet šķiet, ka kļūda ...
pl: Bardzo nam przykro, ale wydaje się, że błąd ...
ro: Ne pare rău, dar se pare că există o eroare ...

source: Welcome to EEA Web design elements, your browser should have autoscrolled down to me
fi: Tervetuloa ETA Web design elementtejä, selain olisi pitänyt autoscrolled alas minulle
lv: Aicinām EEZ Web dizaina elementiem, Jūsu pārlūkā jābūt autoscrolled pie manis
pl: Zapraszamy do EOG elementów Web Design, Twoja przeglądarka powinna autoscrolled w dół do mnie
ro: Bine ati venit la SEE elemente de design web, browser-ul dvs. ar fi trebuit să autoscrolled la mine

source: Welcome! You are now logged in.
fi: Tervetuloa! Olet nyt kirjautunut sisään
lv: Laipni lūdzam! Jūs šobrīd pieteicies collas
pl: Witamy! Jesteś teraz zalogowany
ro: Bine ai venit! Acum sunteţi autentificat

source: What
fi: - Mitä?
lv: Ko
pl: Co
ro: Ce

source: What is happening?<br />Environmental issues
fi: Mitä tapahtuu? <br /> Ympäristöasiat
lv: Kas notiek? <br /> Vides jautājumi
pl: Co się dzieje? <br /> Kwestie środowiskowe
ro: Ce se intampla? <br /> Probleme de mediu

source: What's new
fi: Mitä uutta
lv: Kas jauns
pl: Co nowego
ro: NOUTATI

source: When
fi: Milloin
lv: Kad
pl: Jeśłi
ro: Atunci când

source: Where
fi: Missä
lv: kur:
pl: Gdzie:
ro: Unde

source: Which steps will bring us forward on the road to a Green economy?
fi: Mitkä vaiheet tuo meidät eteenpäin kohti Vihreä talous?
lv: Kādi pasākumi tiks mūs uz priekšu ceļā uz videi draudzīgu ekonomiku?
pl: Jakie kroki doprowadzi nas do przodu na drodze do zielonej gospodarki?
ro: Care măsuri ne va aduce mai departe pe drumul către o economie verde?

source: Why is it happening?<br />Sectors and activities
fi: Miksi se tapahtuu? <br /> Toimialoja
lv: Kāpēc tas notiek? <br /> Sektorus un darbības,
pl: Dlaczego tak się dzieje? <br /> Sektorów i rodzajów działalności
ro: De ce se întâmplă? <br /> Sectoare şi activităţi

source: Word doc on external link
fi: Word doc on ulkoinen linkki
lv: Word DOC par ārējās saites
pl: Doc słowo na zewnętrznym linkiem
ro: Doc Word pe link-ul extern

source: Word document
fi: Word-dokumentti
lv: Word dokuments
pl: Dokument Word
ro: Document Word

source: Work description
fi: Työtehtävät
lv: Darbu apraksts
pl: Praca opis
ro: Lucra descriere

source: Work due ${due}
fi: Työ johtuu ${due}
lv: Darbs saistīts ${due}
pl: Pracy z powodu ${due}
ro: Muncă din cauza ${due}

source: Work specified here requires to be completed within 1 year from now.
fi: Työ määritellään tässä vaaditaan valmistuvan alle 1 vuoden kuluttua.
lv: Strādāt šeit precizētās, nepieciešams pabeigt 1 gada laikā no tagad.
pl: Prace określone tutaj wymaga się zakończyć w ciągu 1 roku od teraz.
ro: Lucrările prevăzute aici, cere să fie finalizate în termen de 1 an de acum.

source: Work specified here will require more than 1 year (from now) to be completed.
fi: Työ asentuu tässä tarvitaan enemmän kuin 1 vuodessa (nyt) on valmistunut.
lv: Strādāt šeit precizētās, būs nepieciešams vairāk nekā 1 gadu (no tagad) tiks pabeigts.
pl: Praca podana tutaj będzie wymagało więcej niż 1 rok (od teraz) do uzupełnienia.
ro: De lucru specificat aici va fi nevoie de mai mult de 1 an (de acum) pentru a fi finalizat.

source: Working list
fi: Työskentely lista
lv: Darba saraksts
pl: Lista robocza
ro: Lista de lucru

source: World
fi: Maailma
lv: Pasaule
pl: Świat
ro: mondială

source: XML with Schema
fi: XML Schema
lv: XML ar shēmu
pl: XML Schema z
ro: XML cu schema

source: XML with schema
fi: XML-skeema
lv: XML ar shēmu
pl: XML ze schematem
ro: XML cu schema

source: Year
fi: Vuosi
lv: Gads
pl: Rok
ro: An

source: You are editing the default view of a container. If you wanted to edit the container itself, ${go_here}.
fi: Olet muokkaamassa oletusnäkymän astiaan. Jos halusi muokata itse säiliön, ${go_here}.
lv: Rediģējat noklusējuma skatu konteinerā. Ja vēlaties rediģēt pats iepakojums, ${go_here}.
pl: Edytujesz domyślny widok kontenera. Jeśli chcesz edytować samego pojemnika, ${go_here}.
ro: Editaţi vizualizarea implicită a unui container. Dacă aţi fi dorit să editaţi recipientul propriu-zis, ${go_here}.

source: You are not allowed to invalidate cache in this context
fi: Et saa mitätöidä cache tässä yhteydessä
lv: Jums nav atļauts atzīt par spēkā neesošu cache šajā sakarā
pl: Nie masz uprawnień, aby unieważnić cache w tym kontekście
ro: Nu vi se permite să invalideze cache, în acest context,

source: You can also obtain a copy from ${nearest-sale-agent} by providing the ordering info.
fi: Voit myös hankkia kopion ${nearest-sale-agent} tarjoamalla tilaustiedot.
lv: Jūs varat arī saņemt kopiju no ${nearest-sale-agent} sniedzot pasūtīšanas info.
pl: Możesz również uzyskać kopię od ${nearest-sale-agent} poprzez dostarczanie informacji zamawiania.
ro: Puteţi obţine, de asemenea, o copie de la ${nearest-sale-agent} prin furnizarea de informaţii de comanda.

source: You can have arbitrary HTML in the pop-ups:
fi: Sinulla voi olla mielivaltaisen HTML ponnahdusikkunat:
lv: Jūs varat būt patvaļīgi HTML pop-ups:
pl: Możesz mieć dowolnego kodu HTML w pop-up:
ro: Puteţi avea HTML arbitrar în ferestre pop-up:

source: You might have been looking for&hellip;
fi: Olet ehkä etsinyt ...
lv: Jums varētu būt meklē ...
pl: Być może szukał ...
ro: Este posibil să fi fost cautati pentru ...

source: You need Flash player to be able to see and use the ozone map viewer, please download it for free from ${flashpalyer-link}. If you don't have administrative rights on your computer, please contact your helpdesk.
fi: Tarvitset Flash Player voitava nähdä ja käyttää otsonia kartan katsoja, voit ladata sen ilmaiseksi ${flashpalyer-link}. Jos sinulla ei ole järjestelmänvalvojan oikeudet tietokoneeseen, ota yhteyttä Helpdeskiin.
lv: Jums nepieciešams Flash Player, lai varētu redzēt un izmantot ozona kartes skatītāju, lūdzu, lejupielādējiet to bez maksas no ${flashpalyer-link}. Ja jums nav administratora tiesību datorā, lūdzu, sazinieties ar palīdzības dienestu.
pl: Musisz odtwarzacz Flash, aby móc zobaczyć i korzystać z przeglądarki map ozonową, pobierz go za darmo z ${flashpalyer-link}. Jeśli nie masz prawa administracyjne na komputerze, prosimy o kontakt z pomocą techniczną.
ro: Ai nevoie de Flash Player pentru a putea vedea şi de a folosi Viewer harta de ozon, vă rugăm să descărcaţi-l gratuit de la ${flashpalyer-link}. Dacă nu aveţi drepturi de administrator pe computer, vă rugăm să contactaţi helpdesk-ul dvs.

source: You need to enter an image scale after the image src otherwise the gallery will load the full-resolution images which could dramatically slow the page
fi: Sinun täytyy syöttää kuvan skaalaa jälkeen kuva src muuten galleriassa lataa täyden resoluution kuvia, jotka saattavat merkittävästi hidastaa sivun
lv: Jums nepieciešams ievadīt attēla mērogu pēc attēla src citādi galerijā būs slodze pilna izšķirtspējas attēlu, kas varētu ievērojami palēnināt lapu
pl: Należy wprowadzić skalę obrazu po src obraz inaczej galeria będzie załadować zdjęcia w pełnej rozdzielczości, które mogą znacznie spowolnić stronę
ro: Trebuie să introduceţi o scară imagine după imagine src altfel galerie va încărca imagini la rezoluţie maximă, care ar putea încetini dramatic pagina

source: You should provide data in a valid CSV format(.csv, .tsv, etc)
fi: Sinun pitäisi antaa tietoja voimassa CSV-muodossa (. Csv,. TSV jne)
lv: Jums vajadzētu sniegt datus ar derīgu CSV formātā (. Csv. Tsv uc)
pl: Należy dostarczyć dane w prawidłowym formacie CSV (. Csv. TSV, itp.)
ro: Tu ar trebui să furnizeze date în format CSV valabil (CSV,. TSV,. Etc)

source: You should shortly receive an email with further information.
fi: Sinun pitäisi pian saada sähköpostitse lisätietoja.
lv: Jums vajadzētu drīz saņemsiet e-pastu ar sīkāku informāciju.
pl: Powinieneś wkrótce otrzymać e-mail z dalszych informacji.
ro: Tu ar trebui să primească în scurt timp un e-mail cu informaţii suplimentare.

source: YouTube channel
fi: YouTube-kanava
lv: YouTube kanāls
pl: Kanał YouTube
ro: Canal pe YouTube

source: YouTube icon
fi: YouTube-kuvake
lv: YouTube ikona
pl: YouTube ikona
ro: Pictogramă YouTube

source: Your content's status has been modified.
fi: Sisällön asema on muutettu.
lv: Jūsu saturā statuss tika mainīts.
pl: Treści status został zmieniony.
ro: Statutul dvs. de conţinut a fost modificat.

source: Your message
fi: Viestisi
lv: Jūsu ziņa
pl: Twoja wiadomość
ro: Mesajul dvs.

source: Your screensaver has been upgraded, please consider to restart your computer ... Have a good day
fi: Näytönsäästäjä on päivitetty, harkitse käynnistä tietokone uudelleen ... On hyvä päivä
lv: Jūsu ekrānsaudzētājs ir modernizēta, lūdzu, apsveriet restartēt datoru ... Ir laba diena
pl: Wygaszacz ekranu został uaktualniony, należy rozważyć ponowne uruchomienie komputera ... Miłego dnia
ro: Screensaver-ul dvs. a fost actualizat, vă rugăm să ia în considerare pentru a reporni computerul ... Ai o zi buna

source: Zip archive
fi: Zip-arkisto
lv: Zip arhīvs
pl: Zip
ro: Arhiva zip

source: Zip on FTP
fi: Zip FTP
lv: Zip uz FTP
pl: Zip na FTP
ro: Zip pe FTP

source: add selected group(s)
fi: Lisää valittu ryhmä (t)
lv: Pievienot izvēlēto grupa (s)
pl: dodać wybraną grupę (y)
ro: adăugaţi grup selectat (e)

source: add selected users
fi: Lisää valitut käyttäjät
lv: pievienot izvēlētos lietotājus
pl: dodać wybranych użytkowników
ro: adăuga utilizatori selectate

source: and
fi: ja
lv: un
pl: i
ro: Şi...

source: archive
fi: arkisto
lv: arhīvs
pl: Archiwum
ro: arhivă

source: browse all multimedia products
fi: selata multimedia tuotteet
lv: pārlūkot visus multimediju produktus
pl: przeglądać wszystkie produkty multimedialne
ro: parcurge toate produsele multimedia

source: by ${author}
lv: ar ${author}
pl: przez ${author}
ro: de ${author}

source: by ${author}, ${date}
lv: ar ${author}, ${date}
pl: przez ${author}, ${date}
ro: de ${author}, ${date}

source: by language
fi: kielen mukaan
lv: pēc valodas
pl: według języka
ro: de limbă

source: by serial title
fi: sarjanimen mukaan
lv: pēc sērijas nosaukuma
pl: według tytułu serii
ro: cu titlu de serie

source: callto link
lv: callto saite
pl: Link callto
ro: callto link-ul

source: close window
fi: sulje ikkuna
lv: aizvērt logu
pl: zamyka okno
ro: închideţi fereastra

source: code
fi: Koodaus
lv: kods
ro: cod

source: code:
fi: Koodaus
lv: kods:
ro: cod

source: converting
fi: muuntaminen
lv: pārveidojot
pl: konwersja
ro: de conversie a

source: copy-paste-description
fi: kopioi-liitä-kuvaus
lv: kopēt-ielīmēt-apraksts
pl: kopiuj-wklej-opis
ro: copy-paste-descriere

source: datasets
fi: aineistoihin
lv: datu kopas
pl: zbiory danych
ro: seturi de date

source: delete portlet
fi: Poista portlet
lv: dzēst portlet
pl: Usuń portlet
ro: Sterge portlet

source: downloads
fi: lataukset
lv: lejupielādes
pl: do pobrania
ro: Descărcări

source: engineered by
fi: suunnitellut,
lv: inženierijas
pl: zaprojektowane przez
ro: inginerie de

source: expired
fi: vanhentunut
lv: beidzies
pl: wygasł
ro: expirat

source: external data specs
fi: Ulkoisten tietojen tiedot
lv: ārējie datu specs
pl: Zewnętrzne dane widowisko
ro: Specificatii de date externe

source: external link
fi: ulkoinen linkki
lv: ārējās saites
pl: Link zewnętrzny
ro: Link extern

source: figures
fi: Luvut
lv: skaitļi
pl: Rysunki

source: filename:
fi: tiedostonimi
lv: faila nosaukums
pl: filename.PRG
ro: numefişier

source: from ${start} to ${end}
fi: alkaen ${start} ja ${end}
lv: no ${start} uz ${end}
pl: z ${start} na ${end}
ro: de la ${start} la ${end}

source: full screen mode
fi: koko näytön tilassa
lv: pilnekrāna režīmā
pl: tryb pełnoekranowy

source: get flashplayer
fi: saada flashplayer
lv: saņemt Flashplayer
pl: dostać FlashPlayer
ro: Ai nevoie de Flashplayer obţine

source: go here
fi: täältä
lv: iet šeit
pl: kliknij tutaj
ro: du-te aici

source: homepage
fi: Kotisivu
lv: mājas lapa
pl: strona główna
ro: Partner Platform Content

source: image_thumb (videos get play button and black borders applied correctly)
fi: image_thumb (videot saavat toistopainike ja mustat reunat sovellettu oikein)
lv: image_thumb panta video nokļūt play pogu un melnā robežas piemēro pareizi)
pl: image_thumb (wideo dostać przycisk odtwarzania i czarne krawędzie stosowane prawidłowo)
ro: image_thumb (Video Get butonul de redare şi de frontierele negru aplicat în mod corect)

source: image_wide (only available for videos)
fi: image_wide (käytettävissä vain videoiden)
lv: image_wide (pieejams tikai video)
pl: image_wide (dostępne tylko dla wideo)
ro: image_wide (disponibil numai pentru clipuri video)

source: in this folder and under this portlet is hidden
fi: Tämän kansion ja tämän portlet on piilotettu
lv: šajā mapē un šo portlet tiek slēpta
pl: w tym folderze i pod tym portlecie jest ukryty
ro: în acest dosar şi în acest portlet este ascuns

source: in this folder and under this portlet is visible
fi: Tämän kansion ja tämän portlet näkyy
lv: šajā mapē, un šajā portlet ir redzams
pl: w tym folderze i pod ten portlet jest widoczny
ro: în acest dosar şi în acest portlet este vizibil

source: indicator
fi: osoitin
lv: indikators
pl: wskaźnik

source: indicator assessments
fi: ilmaisin arvioinnit
lv: rādītāju novērtējumu
pl: Wskaźnik oceny
ro: indicatoare de evaluări

source: indicator manager
fi: ilmaisin johtaja
lv: indikators vadītājs
pl: kierownik wskaźnik
ro: Indicator de manager de

source: indicator specification
fi: ilmaisin erittely
lv: indikators specifikācija
pl: Specyfikacja wskaźnik
ro: Indicator de caietul de sarcini

source: last converted:
fi: viime muutettu:
lv: pēdējā konvertē:
pl: ostatni konwertowane:
ro: ultima convertit:

source: last modified
fi: viimeksi muutettu
lv: Pēdējās izmaiņas
pl: ostatnio zmodyfikowano
ro: Data ultimei modificări

source: list of all icons available
fi: Luettelo kaikista kuvakkeet käytettävissä
lv: Saraksts ar visiem ikonas pieejams
pl: lista wszystkich dostępnych ikon
ro: Lista cu toate icon-urile disponibile

source: loading data ...
fi: Ladataan tietoja ...
lv: Ielādējot datus ...
pl: ładowanie danych ...
ro: încărcarea datelor ...

source: mailto link
lv: mailto saite
pl: Link mailto
ro: mailto link-ul

source: more
fi: lisää
lv: vēl
pl: - Więcej.
ro: Mai precis

source: more green tips
fi: lisää vihreää vinkkejä
lv: vairāk zaļie padomi
pl: więcej zielone wskazówki
ro: mai multe sfaturi verzi

source: more info
fi: Lisätietoja
lv: Plašāka informācija
pl: więcej informacji
ro: mai multe informaţii

source: move portlet down
fi: Siirrä portlet alas
lv: pārvietoties portlet leju
pl: przenieść portlet w dół
ro: mutaţi portlet-ul în jos

source: move portlet up
fi: Siirrä portlet-up
lv: pārvietoties portlet augšu
pl: przenieść portlet w górę
ro: mutaţi portlet-ul în sus

source: move portlet up or down
fi: Siirrä portlet ylös-tai alaspäin
lv: pārvietot portlet augšu vai uz leju
pl: przenieść portlet w górę lub w dół
ro: mutaţi portlet-ul în sus sau în jos

source: new EEA domain link
fi: Uusi ETA domain-linkkiä
lv: Jaunais EEZ domēns saite
pl: Nowa domena strony EEA
ro: SEE nou domeniu legătură într-

source: newest
fi: Uusin
lv: jaunākais
pl: Последнии
ro: cele mai noi

source: no contact info
fi: no yhteystiedot
lv: nē Kontakt info
pl: brak informacji kontakt
ro: nici un contact info

source: no user info
fi: no käyttäjän tiedot
lv: Neviens lietotājs info
pl: brak informacji użytkownik
ro: nici un utilizator info

source: only in current section
fi: vain tässä osiossa
lv: tikai pašreiz sadaļā
pl: tylko w bieżącym dziale
ro: numai în secţiunea curentă

source: organisation URL:
fi: Organisaation URL:
lv: organizācija URL:
pl: URL organizacja:
ro: Organizarea URL:

source: original
fi: alkuperäinen
lv: oriģināls
pl: oryginał
ro: Suma

source: powered by The Google AJAX Search API
fi: powered by Google AJAX Search API
lv: powered by Google AJAX Search API
pl: zasilane przez Google AJAX Search API
ro: powered by Google AJAX API de căutare

source: records:
fi: Ennätykset
lv: ieraksti:
pl: {0}{/0}{1}{/1}{2}Zapisywanie {/2}
ro: înregistrări:

source: registration form
fi: ilmoittautumislomake
lv: reģistrācijas veidlapa
pl: Formularz rejestracyjny
ro: formularul de înregistrare

source: related reporting obligations
fi: raportointivelvollisuudet
lv: saistītās ziņošanas pienākumi
pl: obowiązków sprawozdawczych
ro: legate de obligaţiile de raportare

source: says:
fi: sanoo:
lv: saka:
pl: mówi:
ro: spune:

source: section below
fi: alla oleva osio
lv: tālāk sadaļā
pl: Sekcja poniżej
ro: secţiunea de mai jos

source: secure link
fi: suojatulla yhteydellä
lv: drołu savienojumu
pl: bezpieczne połączenie
ro: sigur link-ul

source: see more
fi: Katso lisää
lv: skatīt vairāk
pl: zobacz więcej
ro: Află mai multe...

source: see more ...
fi: katso lisää ...
lv: skatīt vairāk ...
pl: zobacz więcej ...
ro: Află mai multe...

source: should you have any questions, please use this email:
fi: Jos sinulla on kysyttävää, käytä sähköpostia:
lv: Ja Jums ir kādi jautājumi, lūdzu, izmantojiet šo e-pastu:
pl: jeżeli macie jakieś pytania, skorzystaj z e-mail:
ro: ar trebui să aveţi întrebări, vă rugăm să folosiţi acest e-mail:

source: state
fi: valtio
lv: valsts
pl: Województwo
ro: Statului.

source: state:
fi: tila:
lv: Valsts:
pl: Województwo
ro: Statului.

source: total
fi: YHTEENSÄ KOKO OHJ.
lv: kopsumma
pl: (całość)

source: unplanned as usual :D
fi: suunnittelemattomat tapaan: D
lv: neplānota kā parasti: D
pl: nieplanowanych jak zwykle: D
ro: neplanificate ca de obicei: D

source: upload-csv-description
fi: upload-csv-kuvaus
lv: upload-csv-apraksts
pl: upload-csv-opis
ro: Upload-CSV-descriere

source: use this field if the report type is not listed in the previous Serial Title field
fi: Käytä tätä kenttää, jos raporttityyppi ei ole mainittu edellisessä Serial Title kenttä
lv: izmantot šo lauku, ja pārskata veids nav minēts iepriekšējā Serial sadaļas jomā
pl: użycie tego pola, jeśli typ raportu nie jest wymieniony w poprzednim polu tytułem szeregowego
ro: folosi acest domeniu în cazul în care tipul de raport nu este listat în câmpul precedent titlul de serie

source: visit the SOER 2010 website
fi: käydä Sør 2010 Verkkosivu
lv: apmeklējiet SOER 2010 mājas lapā
pl: odwiedzić Sør 2010 Witryna
ro: vizitaţi site-ul SOER 2010

source: we can send you a new one
fi: voimme lähettää sinulle uuden
lv: mēs varam nosūtīt jums jaunu
pl: możemy wysłać nową
ro: putem trimite una nouă

source: year
fi: vuosi
lv: gads
pl: roku.
ro: urmator.

source: year:
fi: vuosi:
lv: gadā:
pl: roku.
ro: urmator.

source: your nearest sales agent
fi: Lähimmän myyntiedustaja
lv: tuvāko pārdošanas aģents
pl: najbliższego agenta sprzedaży
ro: cel mai apropiat agent de vanzari

source: A-Z Glossary
fi: AZ Sanasto
pl: AZ Słowniczek
ro: AZ Glosar

source: CMS login
pl: CMS logowania
ro: CMS autentificare

source: Cancel
fi: Peruuta
pl: Anuluj
ro: Anulare

source: Current value:
fi: Käypä arvo:
pl: Aktualna wartość:
ro: Valoarea curentă:

source: Data viewers
fi: Data katsojat
pl: Dane widzów
ro: Date spectatori

source: Datacentre
pl: Datacenter
ro: Centru de date

source: Fancybox pop-ups
fi: Fancybox ponnahdusikkunoita
pl: Fancybox pop-upy
ro: Fancybox pop-up-uri

source: Finland
fi: Suomi
pl: Finlandia
ro: Finlanda

source: Germany
fi: Saksa
pl: Niemc
ro: Germania

source: Hungary
fi: Unkari
pl: Węgry
ro: Ungaria

source: Image pop-ups
fi: Image ponnahdusikkunoita
pl: Pop-up obraz
ro: Imagine pop-up-uri

source: Info
fi: Tietoja
pl: informacje

source: Italy
fi: Italia
pl: Włochy
ro: Italia

source: JSON Url:
pl: Url JSON:
ro: JSON Url-ul:

source: Norway
fi: Norja
pl: Norwegia
ro: Norvegia

source: Portugal
fi: Portugali
pl: Portugalia
ro: Portugalia

source: Related videos
fi: Liittyvät videot
pl: Powiązane materiały wideo:
ro: Materiale video cu conţinut similar

source: Source
fi: Lähde:
pl: Źródło
ro: (Sursă)

source: Subtopics
fi: Aiheet
pl: Tematów podrzędnych

source: Sweden
fi: Ruotsi
pl: Szwecja
ro: Suedia

source: Turkey
fi: Turkki
pl: Turcja
ro: Turcia

source: Type
fi: Tyyppi
pl: Typ instrumentu
ro: Tip

source: Type:
fi: Tyyppi:
pl: Typ:
ro: Variantă:

source: URL
pl: adres URL

source: Video pop-ups
fi: Video ponnahdusikkunoita
pl: Pop-upy wideo
ro: Video pop-up-uri

source: here
fi: täällä
pl: tu:
ro: aici.

source: Close
fi: Sulje
ro: Ănchide

source: Enter
fi: Syötä
ro: Smile

source: Name
fi: Nimi
ro: Nume

source: Status
fi: Tila
ro: Stare

source: in
fi: kansiossa
ro: în

source: Eionet
fi: Eionetin

source: ID
fi: Tunnus

source: Permalinks
fi: Pysyvä linkitys
