Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: There are no contained help center object types.
fi: Ei sisältyvät ohjekeskukseen objektityyppien.
lv: Nav ietverti palīdzības centrs objektu veidi.
pl: Brak zawarte typy Centrum pomocy obiektu.
ro: Nu sunt cuprinse centru de tipuri de obiecte de ajutor.

source: Third panel title
fi: Kolmas paneeli otsikko
lv: Trešais panelis nosaukums
pl: Trzeci tytuł panelu
ro: În al treilea rând panoul de titlu

source: Third tab
fi: Kolmas välilehti
lv: Trešo cilni
pl: Trzecia zakładka
ro: În al treilea rând fila

source: This FAQ applies to a previous version
fi: Nämä usein kysytyt kysymykset edelliseen versioon
lv: Šis FAQ attiecas uz iepriekšējo versiju
pl: To FAQ odnosi się do poprzedniej wersji
ro: Aceste întrebări frecvente se aplică la o versiune anterioară

source: This content does not exist in your current language, ${language}, but you can keep browsing the site in this language.
fi: Tätä sisältöä ei ole nykyisessä kielen ${language}, mutta voit jatkaa sivuston selaamista tällä kielellä.
lv: Šis saturs nav pieejams Jūsu ikdienas valodā, ${language}, bet jūs varat glabāt pārlūkošanas vietā šajā valodā.
pl: Ta treść nie istnieje w języku potocznym, ${language}, ale możesz dalej przeglądać zawartość witryny w tym języku.
ro: Acest conţinut nu există în limba curentă, ${language}, dar puteţi să vă păstraţi navigarea site-ul în această limbă.

source: This document is locked.
fi: Tämä asiakirja on lukittu.
lv: Šis dokuments ir bloķēta.
pl: Ten dokument jest zablokowany.
ro: Acest document este blocat.

source: This figure has no data source. For further information contact
fi: Tämä luku ei ole tietolähdettä. Lisätietoja antaa
lv: Šis skaitlis nav datu avotu. Plašāku informāciju var saņemt
pl: Ta liczba nie ma źródła danych. W celu uzyskania dalszych informacji prosimy o kontakt
ro: Această cifră nu are nici o sursă de date. Pentru mai multe informaţii de contact

source: This file contains links that should be marked in different ways by the mark_special_link.js script. This is to test and verify that it works. Try it with <br /> ${normal} ${swedish-site} <br />
fi: Tämä tiedosto sisältää linkkejä tulee merkitä eri tavoin mark_special_link.js kirjoitus. Tämä on testata ja tarkistaa, että se toimii. Kokeile sitä <br /> ${normal} ${swedish-site} <br />
lv: Šis fails satur saites, kas būtu atzīmētas dažādos veidos, ko mark_special_link.js skriptu. Tas ir, lai pārbaudītu un pārliecinātos, ka tas darbojas. Izmēģiniet to ar <br /> ${normal} ${swedish-site} <br />
pl: Plik ten zawiera linki, które powinny być oznaczone w różny sposób przez mark_special_link.js skryptu. To jest test i sprawdzić, czy działa. Spróbuj z <br /> ${normal} ${swedish-site} <br />
ro: Acest fişier conţine link-uri care ar trebui să fie marcate în moduri diferite de către script-ul mark_special_link.js. Acest lucru este de a testa şi de a verifica că funcţionează. Încercaţi-l cu <br /> ${normal} ${swedish-site} <br />

source: This indicator has a newer version, ${spec-title} from ${indicator-date}.
fi: Tämä indikaattori on uudempi versio, ${spec-title} alkaen ${indicator-date}.
lv: Šis rādītājs ir jaunāku versiju, ${spec-title} no ${indicator-date}.
pl: Wskaźnik ten ma nowszą wersję, ${spec-title} z ${indicator-date}.
ro: Acest indicator are o versiune mai nouă, ${spec-title} de la ${indicator-date}.

source: This is a h1
fi: Tämä on h1
lv: Tas ir H1
pl: To h1
ro: Aceasta este o H1

source: This is a h2
fi: Tämä on h2
lv: Tas ir h2
pl: To h2
ro: Aceasta este o H2

source: This is a h3
fi: Tämä on h3
lv: Tas ir h3
pl: To h3
ro: Aceasta este o H3

source: This is a h4
fi: Tämä on H4
lv: Šī ir H4
pl: To h4
ro: Aceasta este o h4

source: This is a moreLink
fi: Tämä on moreLink
lv: Tas ir moreLink
pl: To moreLink
ro: Aceasta este o moreLink

source: This is a paragraph.
fi: Tämä on kohdassa.
lv: Tas ir punkts.
pl: To jest akapit.
ro: Acesta este un paragraf.

source: This is the latest published version.
fi: Tämä on viimeisin julkaistu versio.
lv: Šis ir jaunākais publicētais variants.
pl: Jest to najnowsza wersja opublikowana.
ro: Aceasta este cea mai recentă versiune a publicat.

source: This is the latest version with state:
fi: Tämä on uusin versio valtio:
lv: Šī ir jaunākā versija ar valsts:
pl: Jest to najnowsza wersja z państwa:
ro: Aceasta este cea mai recentă versiune de stat cu:

source: This item applies to a previous version
fi: Tämä kohta koskee edelliseen versioon
lv: Šis postenis attiecas uz iepriekšējo versiju
pl: Ten punkt odnosi się do poprzedniej wersji
ro: Acest articol se aplică la o versiune anterioară

source: This item does not have any body text, click the edit tab to change it.
fi: Tämä kohta ei ole leipätekstin, valitse Muokkaa-välilehti ja muuta sitä.
lv: Šis punkts neattiecas nekādas pamattekstu, noklikšķiniet uz zīmnes Rediģēt, lai mainītu to.
pl: Pozycja ta nie ma żadnego tekstu, kliknij kartę Edycja, aby go zmienić.
ro: Acest articol nu are nici corpul de text, faceţi clic pe fila Editare pentru a se schimba.

source: This item is in use by someone else and cannot be modified
fi: Tämä tuote on käytössä joku muu, eikä niitä voi muuttaa
lv: Šis postenis ir lietots ar kādu citu, un to nevar mainīt
pl: Ten element jest używany przez kogoś innego i nie mogą być modyfikowane
ro: Acest post este în uz de altcineva şi nu pot fi modificate

source: This item is open for comments. See the comments
fi: Tämä tuote on avoinna kommentteja. Katso kommentit
lv: Šis postenis ir atvērts komentārus. Skatīt komentārus
pl: Ta pozycja jest otwarta na komentarze. Zobacz komentarze
ro: Acest articol este deschis pentru comentarii. A se vedea comentariile

source: This operation might take a while.
fi: Tämä operaatio saattaa kestää jonkin aikaa.
lv: Šī darbība var aizņemt laiku.
pl: Ta operacja może chwilę potrwać.
ro: Această operaţiune ar putea dura un timp.

source: This page does not seem to exist&hellip;
fi: Tämä sivu ei näytä olevan olemassa ...
lv: Šī lapa nav šķiet, pastāv ...
pl: Ta strona nie wydaje się istnieć ...
ro: Această pagină nu pare să existe ...

source: This page gives you information about the links in your themecentre.
fi: Tällä sivulla saat tietoa linkkien themecentre.
lv: Šī lapa sniedz jums informāciju par jūsu themecentre saites.
pl: Ta strona zawiera informacje na temat łączy w themecentre.
ro: Această pagină vă oferă informaţii despre link-urile din themecentre dumneavoastră.

source: This page requires Flashplayer, please download it for free from ${flashplayer-link}
fi: Tämä sivu vaatii Flashplayer, voit ladata sen ilmaiseksi ${flashplayer-link}
lv: Šī lapa pieprasa Flashplayer, lūdzu, lejupielādējiet to bez maksas no ${flashplayer-link}
pl: Ta strona wymaga Flashplayer, pobierz go za darmo z ${flashplayer-link}
ro: Această pagină necesită Ai nevoie de Flashplayer, vă rugăm să descărcaţi-l gratuit de la ${flashplayer-link}

source: This page shows common html markup, css classes and javascripts we use across the EEA website. See example code and use Firefox Firebug plugin to inspect elements code.
fi: Tällä sivulla näkyvät yhteiset html merkkaus, css luokat ja javascriptit käytämme koko ympäristöviraston nettisivulla. Katso esimerkki koodin käyttö Firefoxin Firebug plugin tarkastaa elementtejä koodia.
lv: Šī lapa parāda kopējo html markup, css klases un Javascripts mēs izmantojam visas EVA tīmekļa vietnē. Sk. piemēru kodu un izmantot Firefox Firebug spraudnis pārbaudīt elementus kodu.
pl: Ta strona pokazuje wspólną html znaczników, klasy CSS i javascripts używamy całej stronie internetowej EEA. Zobacz przykładowy kod i korzystanie Firefoksa wtyczkę Firebug do wglądu w kod elementy.
ro: Această pagină prezintă comun de marcare HTML, clase CSS şi javascript care le folosim pe site-ul web al SEE. A se vedea exemplul de cod şi utilizarea plugin-ul Firefox Firebug pentru a inspecta elemente de cod.

source: This page was translated by the Translation Centre for the Bodies of the European Union (CdT)
fi: Tämä sivu on käännetty käännöskeskus elinten Euroopan unionin (CdT)
lv: Šī lapa tika tulkots Tulkošanas centrs par Eiropas Savienības (CdT) institūciju
pl: Ta strona została przetłumaczona przez Centrum Tłumaczeń dla Organów Unii Europejskiej (CDT)
ro: Această pagină a fost tradusă de Centrul de Traduceri pentru Organismele Uniunii Europene (CdT)

source: This website has limited functionality with javascript off. Please make sure javascript is enabled in your browser.
fi: Tämä sivusto on rajoitettu toiminnallisuus javascript pois. Varmista, että Javascript on käytössä selaimessa.
lv: Šī mājas lapa ir ierobežota funkcionalitāte ar javascript off. Lūdzu pārliecinieties Javascript iespējotas jūsu pārlūkprogrammā.
pl: Ta strona internetowa ma ograniczoną funkcjonalność z javascript wyłączony. Upewnij się, JavaScript jest włączona w twojej przeglądarce.
ro: Acest site are funcţionalitate limitată cu javascript oprit. Vă rugăm să asiguraţi-vă că JavaScript este activat în browser-ul dumneavoastră.

source: Time:
fi: Aika
lv: Laiks
pl: Czas:
ro: Oră:

source: Timeline overview for indicators database
fi: Aikajana yleisesittely indikaattorit tietokantaan
lv: Grafiks pārskats par rādītāju datubāzes
pl: Przegląd Termin bazie wskaźników
ro: Listă Cronologie pentru baza de date de indicatori

source: Title
fi: Otsikko
lv: Nosaukums
pl: Tytuł
ro: Titlu

source: Title/Description
fi: Nimi / kuvaus
lv: Virsraksts / apraksts
pl: Tytuł / Opis
ro: Titlu / Descriere

source: To access this part of the site, you need to log in with your user name and password. You can use your Eionet username and password.
fi: Pääset tähän osaan sivustoa, sinun tulee kirjautua sisään omalla käyttäjätunnuksella ja salasanalla. Voit käyttää Eionet käyttäjätunnusta ja salasanaa.
lv: Lai piekļūtu šim daļa no vietnes, jums jāpiesakās ar savu lietotāja vārdu un paroli. Jūs varat izmantot savu Eionet lietotājvārdu un paroli.
pl: Aby uzyskać dostęp do tej części witryny, musisz zalogować się podając nazwę użytkownika i hasło. Możesz używać swojej nazwy użytkownika i hasła Eionet.
ro: Pentru a accesa această parte a site-ului, aveţi nevoie să vă conectaţi cu numele de utilizator şi parola. Puteţi utiliza numele dvs. de utilizator şi parola Eionet.

source: To access your EEA notification service account please enter your email.
fi: Voit käyttää ETA-ilmoituksen palvelun tili kirjoita sähköpostia.
lv: , Lai piekļūtu savam EEZ paziņošanas pakalpojuma kontu, lūdzu, ievadiet savu e-pastu.
pl: Aby uzyskać dostęp do konta powiadomienie EOG serwisu wpisz swój e-mail.
ro: Pentru a accesa serviciul de notificare pentru SEE cont vă rugăm să introduceţi adresa dvs. de email.

source: To reset your password visit ${mail}.
fi: Voit vaihtaa salasanasi osoitteessa ${mail}.
lv: Lai atiestatītu savu paroli, apmeklējiet ${mail}.
pl: Aby zresetować hasło odwiedzić ${mail}.
ro: Pentru a reseta parola dvs. de vizita ${mail}.

source: To unsubscribe from EEA notification service please enter your email. You will receive an email in order to confirm your unsubscription.
fi: Irtisanoaksesi ETA ilmoituspalvelu kirjoita sähköpostia. Saat sähköpostitse vahvistaakseen tilauksen lopettamisen.
lv: Atteikties no EEZ paziņošanas pakalpojumu, lūdzu, ievadiet savu e-pastu. Jūs saņemsiet e-pastu, lai apstiprinātu savu unsubscription.
pl: Aby wypisać się z EOG powiadomień serwisu wpisz swój e-mail. Otrzymasz wiadomość e-mail w celu potwierdzenia anulowanie subskrypcji.
ro: Pentru a vă dezabona de la SEE serviciu de notificare vă rugăm să introduceţi adresa dvs. de email. Veţi primi un e-mail pentru a confirma dezabonarea dvs..

source: Tooltips
lv: Rīka padomi
pl: Podpowiedzi

source: Tooltips can go down
fi: Tooltips voi mennä alas
lv: Rīka padomi var iet uz leju
pl: Podpowiedzi mogą spadać
ro: Tooltips poate merge în jos

source: Tooltips can go left
fi: Tooltips mennä vasemmalle
lv: Rīka padomi var iet pa kreisi
pl: Podpowiedzi mogą iść w lewo
ro: Tooltips poate merge stânga

source: Tooltips can go right
fi: Tooltips voi mennä oikein
lv: Rīka padomi var iet pa labi
pl: Podpowiedzi można iść w prawo
ro: Tooltips poate merge drept

source: Tooltips can go up
fi: Tooltips voi nousta
lv: Rīka padomi var iet uz augšu
pl: Podpowiedzi mogą iść w górę
ro: Sfaturi ecran pot merge până

source: Top content
fi: Top sisältö
lv: Top saturs
ro: Conţinut de top

source: Topic
fi: Asia
lv: Temats
pl: Temat

source: Topic in the spotlight
fi: Topic in valokeilassa
lv: Tēma uzmanības centrā
pl: Wątek w centrum uwagi
ro: Subiect în lumina reflectoarelor

source: Topics
fi: Asiat
lv: Temati
pl: Tematy
ro: Subiecte

source: Total documents
fi: Yhteensä asiakirjat
lv: Kopā dokumenti
pl: Wszystkich dokumentów
ro: Total de documente

source: Total links
fi: Linkkejä
lv: Kopā saites
pl: Suma odnośników
ro: Total legaturi

source: Total staff
fi: Henkilöstö yhteensä
lv: Darbinieku skaits kopā
pl: Średnie* całkowite zatrudnienie
ro: Total de personal

source: Total:
fi: Yhteensä
lv: Pavisam lietotāju:
pl: Razem:

source: Tourism
fi: Turismi
lv: Tūrisms
pl: Turystyka
ro: Turism

source: Trailer
fi: Perävaunu
lv: Piekabe
pl: Przyczepa

source: Transfer from
fi: Siirto
lv: Pārsūtīt no
pl: Przeniesienie z
ro: Transferul de la

source: Transfer references
fi: Siirto viitteet
lv: Pārvietot atsauces
pl: Referencje transferowe
ro: Transfer trimiteri

source: Transfer to
fi: Siirto
lv: Transfērs uz
pl: Transfer do
ro: Transfer la

source: Translation Unavailable
fi: Käännöstä ei saatavilla
lv: Tulkojums nav pieejams
pl: Tłumaczenie Niedostępne
ro: Indisponibil traducere

source: Transport
fi: Liikenne
lv: Transports
ro: Transportul

source: Turkish
fi: Turkki
lv: Turku
pl: Turecki
ro: Turcească

source: Turkish subfolder
fi: Turkin alikansio
lv: Turku apakšmapi
pl: Turecki podfolder

source: Tutorials
fi: Opas
lv: Konsultācijas
pl: 4.8 Ćwiczenia
ro: Tutoriale

source: Twitter icon
fi: Twitter-kuvake
lv: Twitter ikona
pl: Twitter ikona

source: Typology
fi: Typologia
lv: Tipoloģija
pl: Typologia
ro: Tipologie

source: URL status:
lv: URL statuss:
pl: Status URL:
ro: URL-ul de stare:

source: URLs status checked:
fi: URL tarkistuttaa:
lv: URL statuss pārbauda:
pl: Stan adresy sprawdzone:
ro: Starea URL-uri verificate:

source: Uncertainties
fi: Epävarmuus
lv: Neskaidrības
pl: Niepewności
ro: Incertitudinile

source: United Kingdom
fi: Iso-Britannia
lv: Lielbritānija
pl: Zjednoczone Królestwo

source: Units
fi: Yksiköt
lv: Vienības
pl: Jednostki

source: Units:
fi: Yksiköt:
lv: Vienības:
pl: Jednostki:

source: Unsubscribe
fi: Peruuta
lv: Atrakstīties
pl: Wypisz się
ro: Dezabonare

source: Unsubscribe from EEA notification service
fi: Peruuta ETA ilmoituksesta palveluun
lv: Atteikties no EEZ paziņošanas pakalpojumu
pl: Rezygnuję z EOG powiadomień usługi
ro: Dezabonare de la SEE serviciu de notificare

source: Up one level
fi: Ylös yksi taso
lv: Vienu līmeni
pl: Poziom w górę
ro: În sus cu un nivel

source: Up to Site Setup
fi: Jopa Sivuston asetukset
lv: Līdz Vietnes Setup
pl: Do instalacji strony
ro: Până la Setup site-ului

source: Up to linkchecker summary
fi: Jopa linkchecker yhteenveto
lv: Līdz linkchecker kopsavilkums
pl: Do podsumowania linkchecker
ro: Până la rezumat linkchecker

source: Upcoming events
fi: Tulevia tapahtumia
lv: Gaidāmie notikumi
pl: Nadchodzące wydarzenia
ro: Evenimente viitoare

source: Upload CSV/TSV data files from your computer
fi: Lataa CSV / TSV tiedostot tietokoneesta
lv: Augšupielādēt CSV / TSV datu failus no datora
pl: Prześlij CSV / TSV plików danych z komputera
ro: Upload CSV / TSV fişierelor de date de la computer

source: Upload epub file
fi: Lähetä epub tiedosto
lv: Augšupielādēt Epub failu
pl: Prześlij plik ePub
ro: Încărcaţi fişier ePub

source: Uploaded file
fi: Ladattu tiedosto
lv: Augšupielādēts fails
pl: upload file
ro: upload fişier

source: Urban environment
fi: Kaupunkiympäristö
lv: Pilsētvide
pl: Środowisko miejskie
ro: Mediul urban

source: Use Control/Command/Shift keys to select multiple tags.
fi: Käytä ohjaus / Komento / Vaihto-näppäimiä valitaksesi useita merkintöjä.
lv: Izmantojiet Control / Command / Shift taustiņu, lai izvēlētos vairākus tagus.
pl: Użyj Sterowanie / polecenie / Shift, aby zaznaczyć wiele tagów.
ro: Utilizarea de control / comandă / Shift pentru a selecta mai multe etichete.

source: Use of AND/OR/* is supported.
fi: Käyttö-JA / TAI / * tuetaan.
lv: Izmantot UN / VAI / * tiek atbalstīta.
pl: Korzystanie z AND / OR / * jest obsługiwany.
ro: Utilizarea şi / sau / * este acceptat.

source: Use the form bellow to auto-discover and update documents geotags, temportal coverage and keywords
fi: Käytä lomaketta karjua automaattista löytää ja päivittää asiakirjoja paikkamerkit, temportal kattavuus ja avainsanat
lv: Izmantojiet formu zemāk, lai auto-atklāt un atjaunināt dokumentu ģeogrāfiskām atzīmēm, kas temportal pārklājumu un atslēgvārdiem
pl: Użyj poniższy formularz, aby uruchomić auto-wykrywanie i aktualizować dokumenty geotagów, pokrycie temportal i słów kluczowych
ro: Foloseste formularul de mai jos pentru a descoperi şi de auto-actualizare geoetichete documente, acoperirea temportal şi cuvinte cheie

source: Use the form below to define, change or remove custom portal types.
fi: Käytä alla olevaa lomaketta määritellä, muuttaa tai poistaa mukautettuja portaalin tyyppejä.
lv: Izmantojiet zemāk esošo formu, lai noteiktu, mainīt vai noņemt pielāgotas portālu veidus.
pl: Skorzystaj z poniższego formularza, aby określić, zmienić lub usunąć niestandardowe portalu typy.
ro: Foloseste formularul de mai jos pentru a defini, modifica sau elimina tipuri personalizate de portal.

source: Use this form to submit an environmental event. We will then check if the submitted event is relevant for publishing.
fi: Tällä lomakkeella voit lähettää ympäristöonnettomuus. Me sitten tarkistaa, jos toimitettu tapahtuma on merkitystä julkaistavaksi.
lv: Izmantojiet šo veidlapu, lai iesniegtu vides notikumu. Mēs tad pārbaudiet, vai iesniegts notikums ir būtiska publicēšanai.
pl: Użyj tego formularza do złożenia środowisko wydarzenie. Będziemy wtedy sprawdzić, czy przedstawione zdarzenie jest istotne dla publikacji.
ro: Folosiţi acest formular pentru a prezenta un eveniment de mediu. Vom verifica, apoi, dacă evenimentul prezentat este relevant pentru publicare.

source: Used in figure ${link}
fi: Käytetään kuvassa ${link}
lv: Lietots attēlā ${link}
pl: Używany w postać ${link}
ro: Utilizat în figura ${link}

source: Used in the following publications
fi: Käytetään seuraavissa julkaisuissa
lv: Izmanto šādās publikācijās
pl: Używany w następujących publikacjach
ro: Utilizat în următoarele publicaţii

source: User not found:
fi: Käyttäjää ei löytynyt:
lv: Lietotājs nav atrasts:
pl: Nie znaleziono użytkownika:
ro: Ghid de utilizare nu a fost găsit:

source: Various other issues
fi: Muita kysymyksiä
lv: Dažādas citas tēmas
pl: Różne inne kwestie
ro: Diverse alte probleme

source: Version ID changed.
fi: Versio ID muuttunut.
lv: Versija ID mainīts.
pl: ID wersja zmianie.
ro: ID-ul a schimbat versiunea.

source: Version id: ${number}
fi: Versio id: ${number}
lv: Versija ID: ${number}
pl: Wersja id: ${number}
ro: Versiune id: ${number}

source: Version id: ${version-number}
fi: Versio id: ${version-number}
lv: Versija ID: ${version-number}
pl: Wersja id: ${version-number}
ro: Versiune id: ${version-number}

source: Version revoked.
fi: Versio peruutettu.
lv: Versija atsaukta.
pl: Wersja odwołane.
ro: Versiunea revocată.

source: Vertical listing
fi: Vertical listalle
lv: Vertikālā sarakstā
pl: Pionowa witryny
ro: Verticală lista

source: Video Album Art
lv: Video albums Māksla
pl: Album Art Film
ro: Video album de arta

source: Video Topic Container
fi: Video aihe Container
lv: Video Tēma Konteineru
pl: Pojemnik Wątek wideo
ro: Video Subiect containere

source: Video album art
lv: Video albuma noformējumu
pl: Sztuka album wideo
ro: Video album de arta

source: Videos
fi: Videot
lv: Videoklipi
pl: Wideo
ro: Videoclipuri

source: View and interact online
fi: Näytä ja vuorovaikutuksessa verkossa
lv: Apskatīt un sadarboties tiešsaistē
pl: Zobacz i interakcji online
ro: Vizualiza şi de a interacţiona on-line

source: View entire FAQ expanded
fi: Näytä koko UKK laajennettu
lv: Skatīt visu FAQ paplašinātais
pl: Zobacz cały rozbudowano FAQ
ro: Vezi întregul FAQ extinsă

source: View larger map on Eye on Earth
fi: Näytä suurempi kartta Eye on Earth
lv: Skatīt lielāku karti Eye uz Zemes
pl: Zobacz większą mapę na oko na Ziemi
ro: Vezi harta mai mare pe ochi pe Pamant

source: Visit
fi: Vierailla
lv: Apmeklēt
pl: Wizyta
ro: Vizita

source: Visit our air pollution website
fi: Käy ilmansaasteet sivustolla
lv: Apmeklējiet mūsu gaisa piesārņojuma mājas lapā
pl: Odwiedź naszą stronę internetową zanieczyszczenia powietrza
ro: Vizitaţi site-ul nostru a poluării aerului

source: Visit our biodiversity website
fi: Vieraile monimuotoisuuden sivustolla
lv: Apmeklējiet mūsu daudzveidības mājas lapu
pl: Odwiedź naszą stronę internetową bioróżnorodności
ro: Vizitaţi site-ul nostru a biodiversităţii

source: Visit our climate change website
fi: Käy ilmastonmuutos verkkosivuilla
lv: Apmeklējiet mūsu klimata pārmaiņu mājas lapā
pl: Odwiedź naszą stronę internetową zmian klimatycznych
ro: Vizitaţi site-ul nostru schimbările climatice

source: Visit our land use website
fi: Käy maankäyttö sivustolla
lv: Apmeklējiet mūsu zemes izmantošanas mājas lapā
pl: Odwiedź naszą stronę internetową zagospodarowania przestrzennego
ro: Vizitaţi site-ul nostru de utilizare a terenurilor

source: Visit our water website
fi: Vieraile vesi sivustolla
lv: Apmeklējiet mūsu ūdens mājas lapā
pl: Odwiedź naszą stronę internetową wody
ro: Vizitaţi site-ul nostru de apă

source: Visit the ${soer-website}.
fi: Käy ${soer-website}.
lv: Apmeklējiet ${soer-website}.
pl: Odwiedź ${soer-website}.
ro: Vizitaţi ${soer-website}.

source: WISE Menu
lv: WISE izvēlne
ro: WISE Meniu

source: Warning
fi: Varoittaminen
lv: Brīdinājums:
pl: Ostrzeżenie
ro: Avertisment

source: Warning! Core meltdown at EEA HQ, code super-duper-red
fi: Varoitus! Core sulaminen Euroopan talousalueella HQ, code mahtava-punainen
lv: Brīdinājuma! Core sabrukumu pie EEZ HQ koda super-duper-sarkans
pl: Uwaga! Krach rdzeń w EOG HQ, super-duper kodu-czerwonym
ro: Atenţie! Meltdown Core SEE la sediul, codul de super-Duper-roşu

source: Waste
fi: Jätteet
lv: Atkritumi
pl: Odpady
ro: Deşeuri

source: Waste and material resources
fi: Jätteet ja raaka-ainevarat
lv: Atkritumu un materiālie resursi
pl: Odpady i materialne
ro: Deşeuri şi resurse materiale

source: Water
fi: Vesi
lv: Ūdens
pl: Woda
ro: Apă

source: Water Information System for Europe
lv: Ūdens informācijas sistēma Eiropai
pl: System Informacji wody dla Europy
ro: Sistemul de informare privind apa pentru Europa

source: We apologize for the inconvenience, but the page you were trying to access is not at this address. You can use the links below to help you find what you are looking for.
fi: Pahoittelemme häiriötä, mutta sivun yritit päästä ei ole tässä osoitteessa. Voit käyttää alla olevien linkkien avulla voit löytää mitä etsit.
lv: Mēs atvainojamies par sagādātajām neērtībām, bet lapa, kuru mēģinājāt piekļūt nav šajā adresē. Varat izmantot saites zemāk, lai palīdzētu jums atrast to, ko jūs meklējat.
pl: Przepraszamy za utrudnienia, ale strona, którą starali się dostęp nie jest pod tym adresem. Możesz skorzystać z poniższych łączy, aby pomóc Ci znaleźć to, czego szukasz.
ro: Ne cerem scuze pentru neplăcerile create, dar pagina pe care aţi încercat să accesaţi nu se află la această adresă. Aveţi posibilitatea să utilizaţi link-urile de mai jos pentru a vă ajuta să găsiţi ceea ce căutaţi.
