Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: EEA notification service account
fi: ETA ilmoitus palvelun tili
lv: EEZ paziņošanas pakalpojumu konts
pl: EEA Obsługa konta powiadomienie
ro: SEE notificare cont de serviciu

source: EEA website search
fi: Ympäristöviraston nettisivulla haku
lv: EVA tīmekļa vietnē meklēšana
pl: Poszukiwanie stronie internetowej EEA
ro: SEE site-ul de căutare

source: EPA network
fi: EPA-verkon
lv: EPA tīkls
pl: EPA sieci
ro: APE reţea

source: EPUB format
fi: EPUB-muodossa
lv: EPub formāts
pl: Format EPUB

source: ERROR: An error occured while exporting your image. Please try again later.
fi: VIRHE: Virhe viedä kuvasi. Yritä myöhemmin uudelleen.
lv: KĻŪDA: Kļūda eksportē savu tēlu. Lūdzu, mēģiniet vēlreiz vēlāk.
pl: BŁĄD: Wystąpił błąd podczas eksportowania obrazu. Prosimy spróbować ponownie później.
ro: EROARE: A apărut o eroare în timp ce exportul de imaginea ta. Vă rugăm să încercaţi din nou mai târziu.

source: EU flag
fi: EU-lippu
lv: ES karogs
ro: Drapelul UE

source: EU partners
fi: EU-kumppanit
lv: ES partneri
pl: Partnerów z UE
ro: Parteneri din UE

source: Eco agents logo
fi: Eco aineet logo
lv: Eco aģenti logo
pl: Eco logo agentów
ro: Eco agenţi de logo-ul

source: Edit
fi: Muokkaa
lv: Rediģēt
pl: Edytuj
ro: Editează

source: Edit ${itemtype}
lv: Rediģēt ${itemtype}
ro: Editare ${itemtype}

source: Edit Classification
fi: Muokkaa luokittelu
lv: Rediģēt klasifikāciju
pl: Edytuj klasyfikacji
ro: Editare Clasificare

source: Edit Codes
fi: Edit Koodit
lv: Rediģēt kodi
pl: Kody Edit
ro: Editare Coduri

source: Edit EEA Indicator Manager User Id
fi: Edit ETA ilmaisin Manager käyttäjätunnus
lv: Rediģēt EVA indikatoru pārvaldnieka lietotāja ID
pl: Edit EOG Wskaźnik Kierownik ID użytkownika
ro: Editare SEE Director Indicator ID utilizator

source: Edit EEA Themes
fi: Edit ETA Teemat
lv: Rediģēt EEZ Tēmas
pl: Edit EOG Themes
ro: Editare SEE Teme

source: Edit Metadata
fi: Muokkaa Metadata
lv: Rediģēt metadatus
pl: Edytuj metadane
ro: Edita metadate

source: Edit Responsibility and Ownership
fi: Muokkaa Vastuu ja omistusoikeus
lv: Rediģēt atbildību un pienākuma apziņu
pl: Edycja i odpowiedzialności
ro: Editare responsabilitate şi de proprietate

source: Edit Typology
fi: Edit Typologia
lv: Rediģēt tipoloģija
pl: Edytuj Typologia
ro: Editare Tipologia

source: Edit croppable images
fi: Muokkaa croppable kuvat
lv: Rediģēt croppable attēlus
pl: Edytuj croppable zdjęć
ro: Editarea imaginilor croppable

source: Edit sub report
fi: Muokkaa sub raportti
lv: Rediģēt sub ziņojumu
pl: Edytuj sub raport
ro: Editare raport sub

source: Edit video metadata
fi: Muokkaa videon metadata
lv: Rediģēt video metadatus
pl: Edycja metadanych wideo
ro: Editare video de metadate

source: Edit your search options
fi: Muokkaa hakuvaihtoehtoja
lv: Rediģēt meklēšanas iespējas
pl: Edytuj opcje wyszukiwania
ro: Editaţi opţiunile de căutare

source: Editing progress
fi: Muokkaaminen edistystä
lv: Rediģēšanas progresu
pl: Edycja postępy
ro: Editarea progresul

source: Email
fi: Sähköposti
lv: E-pasts

source: Email Protected.<br /> Please enable JavaScript.
fi: Email Protected. <br /> Ota JavaScript.
lv: Uzrakstīt aizsargāta <br />. Lūdzu, aktivizējiet JavaScript.
pl: Email chroniony. <br /> Proszę włączyć JavaScript.
ro: EMAIL PROTECTED <br />. Vă rugăm să activaţi JavaScript.

source: Email address
fi: Sähköpostiosoite
lv: E-pasta adrese
pl: Adres e-mail: {0}*{/0}
ro: Adresa e-mail

source: Enable user feedback
fi: Salli käyttäjien palaute
lv: Ļauj lietotājam atsauksmes
pl: Włącz opinie użytkowników
ro: Permite feedback-ul de utilizator

source: Energy
fi: Energia
lv: Enerģija
pl: Energia
ro: Energie.

source: English
fi: Englanti
lv: Latviski
pl: Angielski
ro: Engleză

source: English eionet
fi: Englanti Eionetin
lv: Angļu Eionet
pl: Angielski Eionet
ro: Engleză Eionet

source: English themes IMS link
fi: Englanti teemat IMS linkkiä
lv: Angļu tēmas IMS saite
pl: Angielski tematy IMS Link
ro: Engleză teme IMS link-ul

source: Enter email
fi: Syötä email
lv: Ievadiet e-pastu
pl: Wpisz e-mail
ro: Introduceţi e-mail

source: Enter one or more keywords for a search.
fi: Kirjoita yksi tai useampia avainsanoja haku.
lv: Ievadiet vienu vai vairākus atslēgvārdus meklēšanā.
pl: Podaj jedno lub więcej słów kluczowych dla wyszukiwania.
ro: Introduceţi unul sau mai multe cuvinte cheie pentru o căutare.

source: Enter one or more keywords for a search. Use of AND/OR is supported.
fi: Kirjoita yksi tai useampia avainsanoja haku. Käyttö ja / tai on tuettu.
lv: Ievadiet vienu vai vairākus atslēgvārdus meklēšanā. Izmantot UN / VAI tiek atbalstīta.
pl: Podaj jedno lub więcej słów kluczowych dla wyszukiwania. Wykorzystanie i / lub jest obsługiwany.
ro: Introduceţi unul sau mai multe cuvinte cheie pentru o căutare. Utilizarea şi / sau este sprijinit.

source: Enter one tag per line, multiple words allowed.
fi: Kirjoita yksi tag riville, useita sanoja sallittu.
lv: Ievadiet vienu frāzi katrā rindā, vairāki vārdi atļauta.
pl: Wprowadź jeden tag na wiersz, wiele słów dozwolone.
ro: Introduceţi o etichetă pe linie, mai multe cuvinte permise.

source: Entire documentation area
fi: Koko dokumentaatio alue
lv: Visa dokumentācija platība
pl: Cały obszar dokumentacji
ro: Întreaga documentaţie zonă

source: Environment and health
fi: Ympäristö ja terveys
lv: Vides un veselības
pl: Środowisko i zdrowie
ro: Mediu şi sănătate

source: Environment in different regions and specific areas
fi: Ympäristö eri alueilla ja tietyillä alueilla
lv: Vidi dažādos reģionos un konkrētās jomās
pl: Środowiska w poszczególnych regionach i obszarach określonych
ro: Mediului în diferite regiuni şi zone specifice

source: Environmental Atlas
fi: Ympäristö Atlas
lv: Vides Atlas
pl: Atlas Środowiska
ro: Atlas de mediu

source: Environmental events around the world
fi: Ympäristön tapahtumia ympäri maailmaa
lv: Dabas katastrofas visā pasaulē
pl: Środowiskowe wydarzenia z całego świata
ro: Evenimente de mediu din întreaga lume

source: Environmental information anywhere
fi: Ympäristötietoa kaikkialla
lv: Vides informācija jebkur
pl: Informacje o środowisku w dowolnym miejscu
ro: Informaţii despre mediu oriunde

source: Environmental scenarios
fi: Ympäristöskenaariot
lv: Vides scenāriji
pl: Scenariusze środowiskowe
ro: Scenarii de mediu

source: Environmental technology
fi: Ympäristöteknologia
lv: Vides tehnoloģija
pl: Technologie ekologiczne
ro: Tehnologia de mediu

source: Error
fi: Virhe
lv: KĻŪDA
pl: Błąd
ro: Eroare

source: Error references
fi: Error viitteet
lv: Kļūdu atsauces
pl: Odniesienia o błędach
ro: Referinte erori

source: Estonia
fi: Viro
lv: Igaunija

source: Estonian
fi: Virolainen
lv: Igauņu
pl: Estoński
ro: Limba estonă

source: Europe
fi: Eurooppa
lv: Eiropa
pl: Europa
ro: Europa

source: Europe and the world: global megatrends
fi: Eurooppa ja maailma: globaalit megatrendit
lv: Eiropa un pasaule: globālas Megatrends
pl: Europa i świat: globalne Megatrends
ro: Europa şi în lume: Megatrends globale

source: Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.
fi: Eurooppa on edistynyt huomattavasti viime vuosikymmeninä puhdistus ilma, jota hengitämme, mutta ilman saastuminen on edelleen vakava ongelma ja edelleen vahingoittaa terveyttämme ja ympäristöä.
lv: Eiropa ir panākusi ievērojamu progresu pēdējo desmitgažu attīrot gaisu mēs elpojam, bet gaisa piesārņojums joprojām nopietna problēma un turpina bojāt mūsu veselību un vidi.
pl: Europa poczyniła znaczne postępy w ostatnich dekadach w oczyszczaniu powietrza, którym oddychamy, ale zanieczyszczenie powietrza pozostaje poważnym problemem i nadal zniszczyć nasze zdrowie i środowisko.
ro: Europa a făcut progrese considerabile în ultimele decenii în curăţarea aerului pe care îl respirăm, însă poluarea aerului rămâne o problemă serioasă şi continuă să dăuneze sănătăţii noastre şi a mediului.

source: Europe's environment: thematic assessments
fi: Euroopan ympäristö: temaattiset arvioinnit
lv: Eiropas vide: tematiskie novērtējumi
pl: Środowisko Europy: oceny tematyczne
ro: Europa de mediu: evaluările tematice

source: European Environment Agency
fi: Euroopan ympäristökeskus
lv: Eiropas Vides aģentūra
pl: Europejska Agencja Środowiska
ro: Agenţia Europeană de Mediu

source: European Environment Agency (EEA)
fi: Euroopan ympäristökeskus (EEA)
lv: Eiropas Vides aģentūra (EVA)
pl: Europejska Agencja Środowiska (EEA)
ro: Agenţia Europeană de Mediu (AEM)

source: European Topic Centres (ETCs)
fi: Euroopan aihekeskukset (ETC)
lv: Eiropas Tematiskie centri (ETC)
pl: Europejskie Centra Topic (ETCS)
ro: Centrele tematice europene (CTE)

source: European Union Flag
fi: Euroopan unionin lippu
lv: Eiropas Savienības karogs
pl: Unia Europejska flaga
ro: Drapelul Uniunii Europene

source: Event sent
fi: Tapahtuma lähetetään
lv: Pasākums nosūtīts
pl: Zdarzenie wysłane
ro: Evenimentul a trimis

source: Excel doc on secure external link
fi: Excel doc varmasta ulkoinen linkki
lv: Excel doc uz drošu ārējo saiti
pl: Excel doc na bezpiecznym zewnętrznym linkiem
ro: Excel doc pe link-ul exterior securizat

source: Excel link
fi: Excel-linkin
lv: Excel saite
pl: Link Excel
ro: Excel link-ul

source: Exclude from navigation
fi: Ohita navigointi
lv: Izslēgt no navigācijas
pl: Wyłączenie z nawigacji
ro: Exclude din navigare

source: Execute
fi: Suorittaa
lv: Izpildīt
pl: Wykonaj
ro: Executarea

source: Executive Director
fi: Toimitusjohtaja
lv: Izpilddirektors
pl: Dyrektor Wykonawczy
ro: Directorul executiv

source: Existing visualizations
fi: Olemassa visualisoinnit
lv: Esošās vizualizācijas
pl: Istniejące wizualizacje
ro: Vizualizări existente

source: Explore all tags
fi: Tutustu kaikki tagit
lv: Izpētīt visus tagus
pl: Poznaj wszystkie tagi
ro: Exploreaza toate etichetele

source: External
fi: Ulkoinen
lv: Ārējs
pl: Zewnętrzne
ro: Solicitarea exterioara, poate contine trei componente vectoriale primare- una de-a lungul axei longitudinale a rezistorului si doua perpendiculare pe axa longitudinala si reciproc perpendiculare.

source: External data references
fi: Ulkoiset tiedot viittauksia
lv: Ārējie datu apraksti
pl: Zewnętrzne dane odniesienia
ro: Trimiteri de date externe

source: Eye On Earth – Citizen observatory on air and bathing water quality
fi: Eye On Earth - Citizen observatorio ilmaan ja uimaveden laatua
lv: Acu Uz Zemes - Pilsoņu novērošanas no gaisa un peldvietu ūdens kvalitāti
pl: Eye on Earth - obserwatorium Citizen na jakości powietrza i wody w kąpieliskach
ro: Cu ochii pe Pământ - observator cetăţean aerului şi calitatea apei de îmbăiere

source: Eye on Earth
lv: Acu uz Zemes
ro: Cu ochii pe Pământ

source: FAQs
fi: UKK
lv: FAQ
pl: Najczęściej zadawane pytania
ro: intrebari frecvente

source: FTP link
fi: FTP-yhteys
lv: FTP saite
ro: FTP link-ul

source: Facebook icon
fi: Facebook-kuvake
lv: Facebook ikona
pl: Facebook ikona

source: Fake PDF file extension
fi: Fake PDF tiedostopääte
lv: Fake PDF faila paplašinājums
pl: Fałszywe rozszerzenie pliku PDF
ro: Fake extensie fişier PDF

source: Fancybox relations
fi: Fancybox suhteet
lv: Fancybox attiecības
pl: Relacje Fancybox
ro: Fancybox relaţiile

source: Featured Item Description
fi: Erikoistarjous Kuvaus
lv: Featured postenis Apraksts
pl: Wyróżnione Opis przedmiotu
ro: Featured articol Descriere

source: Featured Item Title
fi: Ohjelmaan Otsikko
lv: Featured postenis Nosaukums
pl: Wyróżnione Tytuł pozycji
ro: Recomandate Titlu articol

source: Featured article
fi: Jutut
lv: Featured rakstu
pl: Wyróżnione artykuł
ro: Featured articol

source: Featured datasets
fi: Ohjelmaan aineistoihin
lv: Featured datu kopas
pl: Polecane zestawy danych
ro: Seturi de date recomandate

source: Feed for all documentation.
fi: Rehut kaikki asiakirjat.
lv: Feed visiem dokumentiem.
pl: Karma dla całej dokumentacji.
ro: Hrana pentru toate documentele.

source: Feed synced
fi: Syötä synkronoitu
lv: Barību synced
pl: Nakarm synchronizowane
ro: Hraneste sincronizat

source: Figure type:
fi: Kuva tyyppi:
lv: Izdomāt veidu:
pl: Rysunek należy wpisać:
ro: Figura de tipul:

source: Figures
fi: Kuviot
lv: Skaitļi
pl: Rysunki

source: Filed under:
lv: Iesniegts saskaņā ar:
pl: Zaszufladkowany do:

source: Files
fi: Tiedostot
lv: Faili
pl: Pliki
ro: Fişiere

source: Fill in EEA publication internal id
fi: Täytä talousalueella julkaisussa sisäinen tunnus
lv: Aizpildiet EEZ publikācijas iekšējā id
pl: Wypełnij EOG publikacji wewnętrznym identyfikatorem
ro: Completaţi în SEE publicaţie internă id

source: Fill in additional creators/authors
fi: Täytä lisäksi tekijät / Authors
lv: Aizpildiet papildu autoru / autoriem
pl: Wypełnij dodatkowych twórców / autorów
ro: Completaţi creatorii suplimentare / autorilor

source: Fill in additional publishers
fi: Täytä lisäksi julkaisijat
lv: Aizpildiet papildu izdevējiem
pl: Wypełnij dodatkowych wydawców
ro: Completaţi editorii suplimentare

source: Fill in copyrights
fi: Täytä tekijänoikeudet
lv: Aizpildiet autortiesības
pl: Wypełnij autorskich
ro: Completaţi drepturile de autor

source: Fill in publication groups
fi: Täytä julkaisussa ryhmissä
lv: Aizpildiet publikāciju grupās
pl: Wypełnij grupach publikacji
ro: Completaţi în grupuri de publicare

source: Fill in publication price
fi: Täytä julkaisussa hintaan
lv: Aizpildiet publikācijas cenu
pl: Wypełnij ceny publikacji
ro: Completaţi în preţul de publicare

source: Fill in serial title
fi: Täytä sarja otsikossa
lv: Aizpildiet sērijas nosaukumā
pl: Wypełnij szeregowego tytuł
ro: Completaţi titlul de serie

source: Fill in the ISBN Number of this publication.
fi: Täytä ISBN lukumäärä tämän julkaisun.
lv: Aizpildiet ISBN skaits šīs publikācijas.
pl: Podać numer ISBN niniejszej publikacji.
ro: Completaţi numărul ISBN al acestei publicaţii.

source: Fill in the Order ID of this publication.
fi: Täytä Tilausnumero tämän julkaisun.
lv: Aizpildiet pasūtījuma ID šīs publikācijas.
pl: Wypełnij identyfikator zamówienia niniejszej publikacji.
ro: Completaţi în ID-ul de comanda a acestei publicaţii.

source: Fill in the publication file
fi: Täytä julkaisussa tiedostoon
lv: Aizpildiet publikācijas failā
pl: Wypełnij pliku publikacji
ro: Completaţi în fişierul publicaţie

source: Fill in the trailer.
fi: Täytä traileri.
lv: Aizpildiet piekabes.
pl: Wypełnij przyczepy.
ro: Completaţi în remorcă.

source: Fill in to add this text to the order text
fi: Täytä, jos haluat lisätä tekstiä järjestyksessä tekstiin
lv: Aizpildiet pievienot šo tekstu pasūtījuma tekstā
pl: Wypełnij, aby dodać ten tekst do tekstu zamówienia
ro: Completaţi pentru a adăuga acest text la textul comandă

source: Fill in to override the order text
fi: Täytä ohittaa järjestyksessä tekstissä
lv: Aizpildiet ignorēt pasūtījuma tekstu
pl: Wypełnij aby zastąpić tekst zamówienia
ro: Completaţi pentru a suprascrie textul pentru

source: Fill in total number of pages
fi: Täytä sivujen kokonaismäärä
lv: Aizpildiet kopējā lappušu skaita
pl: Wypełnij całkowitej liczby stron
ro: Completaţi în numărul total de pagini

source: Fill the new Version ID to be assigned
fi: Täytä uuden version tunnus tarkoitus siirtää
lv: Aizpildīt jaunu Version ID, kas piešķirts
pl: Wypełnij nowy identyfikator Wersja do przypisania
ro: Completaţi ID-ul noua versiune care urmează să fie alocate

source: Filter by topic
fi: Suodata aiheen mukaan
lv: Filtrēt pēc temata
pl: Filtruj według tematu
ro: Filtrul de subiect

source: Find
fi: _Etsi
lv: Atrast
pl: Szukaj
ro: Găsește

source: Find and reuse existing data
fi: Etsi ja uudelleen olemassa olevat tiedot
lv: Atrast un atkārtoti esošos datus
pl: Znajdź i wykorzystywać istniejące dane
ro: Găsiţi şi reutilizarea datelor existente

source: Finnish
fi: Suomi
lv: Somu
pl: Fiński
ro: Sfârşit

source: First draft created: ${creation-date}
fi: Ensimmäinen luonnos luotu: ${creation-date}
lv: Pirmoreiz izveidota projekts: ${creation-date}
pl: Najpierw stworzył projekt: ${creation-date}
ro: Primul proiect creat: ${creation-date}

source: First name
fi: Etunimi
lv: Vārds
pl: Imię
ro: Prenume

source: First panel title
fi: Ensimmäinen paneeli otsikko
lv: Pirmais panelis nosaukums
pl: Pierwszy tytuł panelu
ro: Primul panou de titlu

source: First tab
fi: Ensimmäinen välilehti
lv: Pirmā cilne
pl: Pierwsza zakładka
ro: Prima fila

source: Fisheries
fi: Kalastus
lv: Zvejniecība
pl: Rybołóstwa
ro: În domeniul pescuitului

source: Flexible tooltips
fi: Joustava työkaluvihjeet
lv: Elastīgi Rīka padomi
pl: Elastyczne podpowiedzi
ro: Tooltips flexibile

source: Folder overview
fi: Folder yleiskatsaus
lv: Mape pārskats
pl: Przegląd Folder
ro: Folder Privire de ansamblu

source: Follow us
fi: Seuraavat meitä
lv: Seko mums
pl: Obserwuj nas
ro: Urmariti-ne

source: Follow us on Facebook
fi: Seuraa meitä Facebookissa
lv: Sekot mums par Facebook
pl: Śledź nas na Facebook
ro: Urmaţi-ne pe Facebook

source: Follow us on Twitter
fi: Seuraa meitä Twitterissä
lv: Sekot mums par čivināt
pl: Śledź nas na Twitterze
ro: Ne puteţi găsi şi pe Twitter

source: Follow us on YouTube
fi: Seuraa meitä YouTubessa
lv: Sekot mums par YouTube
pl: Śledź nas na YouTube
ro: Urmaţi-ne pe YouTube

source: For each image field in your content you can select below the image you want to crop.
fi: Jokaista kuvaa kentän sisältöä voit valita alla kuva, jonka haluat rajata.
lv: Katras attēla laukam savu saturu jūs varat izvēlēties zem attēla vēlaties apgriezt.
pl: Dla każdego pola obrazu w treści można wybrać pod obrazem, który chcesz przyciąć.
ro: Pentru fiecare domeniu imaginea în conţinutul dvs. de mai jos puteţi selecta imaginea pe care doriţi să o decupaţi.

source: For sale?
fi: Myytävänä?
lv: Pārdošanā?
pl: Na sprzedaż?
ro: De vanzare?

source: For security reasons, we store your password encrypted, and cannot mail it to you. If you would like to reset your password, fill out the form below and we will send you an email at the address you gave when you registered to start the process of resetting your password.
fi: Turvallisuussyistä emme tallentaa salattuna, eikä voi postittaa sitä sinulle. Jos haluat palauttaa salasanasi, täytä alla oleva lomake ja lähetämme sinulle sähköpostia osoitteeseen jonka annoit kun rekisteröidyit käynnistää prosessin salasanan palauttamista.
lv: Drošības apsvērumu dēļ mēs saglabājam šifrētu paroli, un nevar nosūtiet to uz jums. Ja jūs vēlētos, lai atiestatītu savu paroli, aizpildiet formu zemāk, un mēs nosūtīsim jums e-pastu uz adresi, ko deva, kad reģistrējies, lai sāktu procesu atiestatīt savu paroli.
pl: Ze względów bezpieczeństwa, przechowujemy Twoje hasło zaszyfrowane i nie mogą wysłać je do Ciebie. Jeśli chcesz zresetować hasło, wypełnij poniższy formularz i wyślemy Ci email na adres który podałeś przy rejestracji, aby rozpocząć proces resetowania hasła.
ro: Din motive de securitate, vom stoca parola criptată, şi nu o poate trimite prin poştă la tine. Dacă doriţi să resetaţi parola, completaţi formularul de mai jos si va vom trimite un e-mail, la adresa pe care aţi dat atunci când v-aţi înregistrat pentru a începe procesul de resetare a parolei.

source: For system integrators
fi: Järjestelmäintegraattoreiden
lv: Par sistēmu integratoriem
pl: Dla integratorów systemów
ro: Pentru integratori de sistem

source: Forgot your password?
fi: Unohtuiko salasana?
lv: Aizmirsāt savu paroli?
pl: Zapomniałeś(aś) hasła?
ro: Ai uitat parola?

source: Formats suitable for human consumption
fi: Formaatit ihmisravinnoksi soveltuva
lv: Formātos, kuri piemēroti cilvēku uzturam
pl: Formaty odpowiednie do spożycia przez ludzi
ro: Formate potrivite pentru consumul uman

source: Formats suitable for machine-to-machine communication
fi: Sopivassa muodossa machine-to-machine viestintä
lv: Formāti piemērotas mašīnu, lai mašīna komunikācijas
pl: Formatów odpowiednich dla maszyna-maszyna komunikacji
ro: Formate potrivite pentru masina de-la-maşină de comunicare

source: Former Yugoslav Republic of Macedonia
fi: Entinen Jugoslavian tasavalta Makedonia
lv: Bijusī Dienvidslāvijas Maķedonijas Republika
pl: Była Jugosłowiańska Republika Macedonii
ro: Fosta Republică Iugoslavă a Macedoniei

source: France
fi: Ranska
lv: Francija
pl: Francja
ro: Franţa

source: Free text search
fi: Vapaa tekstihaku
lv: Bezmaksas teksta meklēšana
pl: Wyszukiwanie tekstu
ro: Caută text liber

source: French
fi: Ranska
lv: Franču
pl: Francuski
ro: Franceză

source: Freshwater
fi: Makeanveden
lv: Saldūdens
pl: Słodkowodne
ro: De apă dulce

source: Friendly name
fi: Friendly nimi
lv: Draudzīgs nosaukums
pl: Przyjazna nazwa
ro: Friendly nume

source: Front Page
fi: Etusivu
lv: Priekšējā lapa
pl: Strona tytułowa
ro: Pagină de titlu

source: Full screen
fi: Koko näyttö
lv: Pilna ekrāna
pl: &Pełny ekran
ro: Ecran complet

source: Fullscreen image
fi: Fullscreen kuva
lv: Pa visu ekrānu attēlu
pl: Pełnoekranowego obrazu
ro: Imagine pe tot ecranul

source: Further work
fi: Lisätyötä
lv: Turpmākais darbs
pl: Dalsze prace
ro: Mai multe de lucru

source: Gallery view
fi: Galleria-näkymään
lv: Galerija skats
pl: Widok galerii
ro: Galerie vedere

source: General metadata
lv: Vispārējā metadati
pl: Ogólne metadane
ro: General de metadate

source: Generic metadata
lv: Generic metadati
pl: Generic metadane
ro: Generic de metadate

source: Geographic accuracy:
fi: Maantieteellinen tarkkuus:
lv: Ģeogrāfiskā precizitāte:
pl: Geograficzny dokładność:
ro: Geografica precizie:

source: Geographical coverage:
fi: Maantieteellinen kattavuus:
lv: Ģeogrāfiskais pārklājums:
pl: Zasięg geograficzny:
ro: Acoperire geografică:

source: Geotags:
fi: Paikkamerkit:
lv: Ģeogrāfiskās atzīmes skaits:
pl: Znaczniki geograficzne ceny:
ro: Etich:

source: German
fi: Saksa
lv: Vācu
pl: Niemiecki
ro: Germană

source: Get notifications on new reports and products.
fi: Hanki ilmoitukset uusista raporteista ja tuotteita.
lv: Saņemt paziņojumus par jauniem ziņojumiem un produktiem.
pl: Powiadomienia o nowych raportów i produktów.
ro: Primeşte notificări pe rapoartele şi produse noi.

source: Global
fi: Maailmanlaajuinen
lv: Globāls
pl: Globalne

source: Glossary definitions
fi: Sanasto määritelmät
lv: Vārdnīca definīcijas
pl: Definicje Słownik
ro: Glosar definiţii

source: Go back and correct
fi: Palaa takaisin ja korjaa
lv: Iet atpakaļ un izlabot
pl: Wróć i popraw
ro: Du-te înapoi şi să corecteze

source: Go to advanced search
fi: Siirry tarkennettuun hakuun
lv: Doties uz izvērstās meklēšanas
pl: Idź do wyszukiwania zaawansowanego
ro: Du-te la căutare avansată

source: Google Custom Search Engines
lv: Google pielāgotās meklētājprogrammas
pl: Google Silniki Niestandardowe wyszukiwania

source: Google search
fi: Google-haku
lv: Google meklēšana
pl: wyszukiwarka Google™
ro: Căutare Google

source: Greece
fi: Kreikka
lv: Grieķija
ro: Grecia

source: Greek
fi: Kreikkalainen
lv: Grieķu
pl: Grecki
ro: Greacă

source: Green economy
fi: Vihreä talous
lv: Zaļā ekonomika
pl: Zielona gospodarka
ro: Economie verde

source: Green tips
fi: Green vinkkejä
lv: Zaļie padomi
pl: Zielone wskazówki
ro: Sfaturi verzi

source: Groups:
fi: Ryhmät
lv: Grupas
pl: grupy
ro: Grupuri:

source: HTML table
fi: HTML-taulukon
lv: HTML tabulu
pl: Tabela HTML
ro: HTML de masă

source: Here is the full error message:
fi: Tässä on koko virheilmoitus:
lv: Šeit ir pilns kļūdas ziņojums:
pl: Oto pełny komunikat o błędzie:
ro: Aici este mesajul de eroare complet:

source: Hide the search form
fi: Piilota hakulomake
lv: Paslēpt meklēšanas formu
pl: Ukryj formularz wyszukiwania
ro: Ascunde formularul de căutare

source: Highlights
fi: Keskeisiä kysymyksiä
lv: Būtiski
pl: Przegląd najważniejszych wydarzeń
ro: Conditii de utilizare

source: History
fi: Historia
lv: Vēsture
pl: Historia
ro: Istoric

source: Home
fi: Koti
lv: Sākums
pl: Dom
ro: Acasă
