Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: Look for compatible datasets in catalogue (e.g. visualization data, .tsv, .csv, SPARQL, etc)
fi: Etsi yhteensopivat aineistoja kuvaston (esim. visualisointi tiedot. TSV. Csv, SPARQL, jne.)
lv: Meklēt saderīgiem datu kopu katalogā (piem. vizualizācijas dati. Tsv. Csv, SPARQL, utt)
pl: Poszukaj kompatybilnych zestawów danych w katalogu (np. dane wizualizacji. Tsv,. Csv, SPARQL, etc)
ro: Uita-te pentru seturile de date compatibile în catalogul (de exemplu, date de vizualizare, TSV,.. Csv, SPARQL, etc)

source: Lost Password
fi: Kadonnut salasana
lv: Pazudusi parole
pl: Zapomniałeś hasło?
ro: Pierdut parola

source: Luxembourg
fi: Luxemburg
lv: Luksemburga
pl: Luksemburg
ro: Luxemburg

source: Main maps/graphs
fi: Tärkeimmät kartat / kaaviot
lv: Galvenās kartes / diagrammas
pl: Główne mapy / wykresy
ro: Principalele grafice / hărţi

source: Make fullscreen
fi: Tee fullscreen
lv: Padarīt pilnekrāna
pl: Dodać fullscreen
ro: Face pe tot ecranul

source: Maltese
fi: Maltan
lv: Maltas
pl: Maltański
ro: Maltez

source: Manage Footer Portlets
fi: Hallitse Footer Portlets
lv: Pārvaldīt kājenes Portlets
pl: Zarządzanie Stopka portletów
ro: Administreaza portlet-uri subsol

source: Manage footer portlets
fi: Hallitse footer portlet
lv: Pārvaldīt kājenes portlets
pl: Zarządzanie Stopka portletów
ro: Administreaza portlet-urile de subsol

source: Map location
fi: Sijainti kartalla
lv: Kartes izvietojums
pl: Lokalizacja na mapie
ro: Harta de localizare

source: Maps and graphs
fi: Kartat ja kaaviot
lv: Kartes un diagrammas
pl: Mapy i wykresy
ro: Hărţi şi grafice

source: Media Centre is a virtual repository of multimedia files. It can be videos, interviews, maps, animations, images etc. The repository right now contains:
fi: Media Centre on virtuaalinen varasto multimediatiedostoja. Se voi olla videoita, haastatteluja, karttoja, animaatioita, kuvia jne. arkistossa nyt sisältää:
lv: Mediju centrs ir virtuālā krātuve multivides failus. Tas var būt video, intervijas, kartes, animācijas, attēlu uc repozitorijā tagad satur:
pl: Media Centre jest wirtualnym repozytorium plików multimedialnych. Może to być filmy, wywiady, mapy, animacje, zdjęcia itp. Repozytorium teraz zawiera:
ro: Centrul Media este un depozit virtual de fişiere multimedia. Acesta poate fi video, interviuri, harti, animatii, imagini, etc depozitul acum conţine:

source: Media Centre relies on plugins. Each plugin handles a set of media types and knows how to retrieve media files/data from the repository it handles. When Media Centre is asked for all videos that are available it will forward the question to all registered plugins and will then merge the results.
fi: Media Centre perustuu plugins. Jokainen plugin käsittelee joukko materiaaleille ja osaa hakea mediatiedostoja / tiedot arkistosta se käsittelee. Kun Mediakeskus pyydetään kaikkia videoita, jotka ovat saatavissa se lähettää kysymyksen kaikille rekisteröityneille plugins ja sitten yhdistää tulokset.
lv: Mediju centrs balstās uz plugins. Katrs spraudnis rokturi kopumu mediju veidiem un zina, kā iegūt multivides failus / datus no repozitorija tā rokturi. Kad Preses centrs lūdz visām video, kas ir pieejami tā nosūta jautājumu visiem reģistrētajiem plugins un tad sapludināt rezultātus.
pl: Media Center opiera się na wtyczkach. Każdy plugin obsługuje zestaw typów mediów i wie, jak odzyskać pliki multimedialne / danych z repozytorium obsługuje. Kiedy Media Centre proszony jest dla wszystkich filmów, które są dostępne będzie przesłać pytanie do wszystkich zarejestrowanych wtyczek i następnie scalić wyniki.
ro: Centrul Media se bazează pe plugin-uri. Fiecare plugin-ul se ocupă de un set de tipuri de mass-media şi ştie cum să preluaţi fişiere media / de date din depozit se ocupă. Atunci când Centrul Media este cerut pentru toate clipurile video care sunt disponibile se va transmite problema la toate plugin-uri înregistrate şi va îmbina apoi rezultatele.

source: Media Type:
lv: Materiālu veids:
pl: Rodzaj Mediów:
ro: Media Tip:

source: Media type
lv: Nesējs
pl: Typ nośnika
ro: Mass-media de tip

source: Menu
fi: Valikko
lv: Ēdienkarte
ro: Meniu

source: Message
fi: Viesti
lv: Ziņa
pl: Wiadomość
ro: Mesaj

source: Methodology
fi: Metodologia
lv: Metodika
pl: Metodologia
ro: Metodologia

source: Methodology for gap filling
fi: Menetelmä suurivälyksisiin
lv: Metodika plaisa uzpildes
pl: Metodologia wypełniania szczelin
ro: Metodologia pentru diferenţa de umplere

source: Methodology for indicator calculation
fi: Menetelmät indikaattorin laskennassa
lv: Metodika rādītāju calculation
pl: Metodologia obliczania wskaźnika
ro: Metodologia pentru calcularea indicatorului

source: Methodology references
fi: Menetelmät viitteet
lv: Metodoloģija atsauces
pl: Odniesienia Metodologia
ro: Metodologie trimiteri

source: Methodology uncertainty
fi: Menetelmät epävarmuus
lv: Metodoloģija nenoteiktība
pl: Niepewność metodologia
ro: Metodologia de incertitudine

source: Methodology:
fi: Menetelmät:
lv: Metodoloģija:
pl: Metodologia:
ro: Metodologia

source: Migrate
fi: Vaeltaa
lv: Migrēt
pl: Migrować
ro: Migra

source: Migrate Data to ExternalDataSpec
fi: Siirrä Tiedot ExternalDataSpec
lv: Migrēt datus ExternalDataSpec
pl: Przenoszenia danych do ExternalDataSpec
ro: Migrarea de date la ExternalDataSpec

source: Migrate EEA Content-types: Image to Blob
fi: Siirrä ETA Content-tyypit: Image ja Blob
lv: Migrēt EEZ saturs veidi: attēlu, lai lāse
pl: Migracja EOG Content-typy: obrazów na Blob
ro: Migrarea SEE Conţinutul de tipuri de imagine: la Blob

source: Missing fields
fi: Puuttuvat kentät
lv: Trūkstošās lauki
pl: Brakujące pola:
ro: Câmpuri lipsă

source: Mix links examples
fi: Sekoita linkit esimerkkejä
lv: Sajauc saites piemēri
pl: Wymieszać linki przykłady
ro: Se amestecă Linkuri exemple

source: Mobile
lv: Mobilo
pl: Mobilność
ro: Mobil

source: Modified
fi: Muokattu
lv: Pārveidots
pl: Zmodyfikowany
ro: Modificat

source: Montenegro
lv: Melnkalne
pl: Czarnogóra
ro: Muntenegru

source: Month events
fi: Tapahtumille
lv: Mēnesis notikumi
pl: Wydarzenia Miesiąc
ro: Luna evenimente

source: More
fi: Lisää
lv: Vēl
pl: Więcej
ro: Mai precis

source: More data viewers
fi: Enemmän tietoa katsojille
lv: Vairāk datu viewers
pl: Więcej widzów danych
ro: Mai multe date de spectatori

source: More green tips
fi: Lisää vihreitä vihjeitä
lv: Vairāk zaļie padomi
pl: Więcej zielone wskazówki
ro: Mai multe sfaturi verzi

source: More information about this event&hellip;
fi: Lisätietoja tästä tapahtumasta ...
lv: Vairāk informācijas par šo notikumu ...
pl: Więcej informacji o tym wydarzeniu ...
ro: Mai multe informaţii despre acest eveniment ...

source: More information about this indicator
fi: Lisätietoja tästä indikaattorin
lv: Vairāk informācijas par šo rādītāju
pl: Więcej informacji na temat tego wskaźnika
ro: Mai multe informaţii despre acest indicator

source: More interactive data viewers
fi: Lisää interaktiivinen data katsojat
lv: Vairāk interaktīvās datu skatītājiem
pl: Więcej interaktywnych danych widzów
ro: Spectatori mai interactive de date

source: More multimedia
fi: Enemmän multimedia
lv: Vairāk multivides
pl: Więcej multimediów
ro: Mai multe multimedia

source: More networks
fi: Lisää verkkoja
lv: Vairāk tīklu
pl: Więcej sieci
ro: Mai multe reţele

source: More subscriptions are available at ${link}
fi: Lisää tilaukset ovat saatavilla ${link}
lv: Vairāk abonēšana ir pieejama pie ${link}
pl: Więcej subskrypcji dostępne są na ${link}
ro: Mai multe abonamente sunt disponibile la ${link}

source: More videos
fi: Lisää videoita
lv: Vairāk video
pl: Więcej filmów
ro: Mai multe videoclipuri

source: Most popular data and maps
fi: Suosituimmat tiedot ja kartat
lv: Populārākās dati un kartes
pl: Najpopularniejsze dane i mapy
ro: Cele mai populare de date şi hărţi

source: Most popular datasets
fi: Suosituimmat aineistoihin
lv: Populārākās datu kopas
pl: Najpopularniejsze zestawy danych
ro: Cele mai populare seturi de date

source: Move bottom
fi: Siirrä pohja
lv: Pārvietot grunts
pl: Przenieś dno
ro: Mutaţi partea de jos

source: Move down
fi: Siirrä alaspäin
lv: Pārvietot lejup
pl: Przenieś w dół
ro: Mutaţi în jos

source: Move top
fi: Siirrä ylös
lv: Pārvietot top
pl: Przenieś górę
ro: Mutare de top

source: Move up
fi: Siirrä ylöspäin
lv: Pārvietot augšup
pl: Przenieś w górę
ro: Mutaţi în sus

source: Multimedia
fi: Multimediatiedostoja
lv: Multivide

source: Multimedia highlights
fi: Multimedia kohokohtia
lv: Multivides prezentācijas
pl: Multimedia podkreśla
ro: Repere multimedia

source: My playlist
fi: SOITTOLUETTELO
lv: Mana izrāde
pl: Moje playlisty

source: NOT CHECKED
fi: Ole valittu
lv: Nepārbauda
pl: NIE SPRAWDZONE
ro: Nu este bifată

source: National SOE reports
fi: Kansalliset SOE raportit
lv: Valsts VSP ziņojumi
pl: Raporty krajowe SOE
ro: Întreprinderilor de stat naţionale de rapoarte

source: National and regional stories
fi: Kansalliset ja alueelliset tarinoita
lv: Valsts un reģionālās stāsti
pl: Krajowe i regionalne historie
ro: Povestiri naţionale şi regionale

source: National and regional story
fi: Kansalliset ja alueelliset tarina
lv: Valsts un reģionālā stāsts
pl: Krajowe i regionalne historia
ro: Naţionale şi regionale de poveste

source: Natural resources
fi: Luonnonvarat
lv: Dabas resursi
pl: Zasoby naturalne
ro: Resursele naturale:

source: Nature protection and biodiversity
fi: Luonnonsuojelu ja biologinen monimuotoisuus
lv: Dabas aizsardzība un bioloģiskā daudzveidība
pl: Ochrona przyrody i różnorodności biologicznej
ro: Protecţia naturii şi a biodiversităţii

source: Navigation
fi: Navigointi
lv: Navigācija
ro: Navigare

source: Navigation actions
fi: Navigation toimet
lv: Navigācijas darbībām
pl: Działania nawigacyjne
ro: Navigare acţiuni

source: Netherlands
fi: Alankomaat
lv: Nīderlande
pl: Holandia
ro: Olanda

source: Network of the Heads of Environment Protection Agencies (EPA network)
fi: Verkosto johtajien ympäristönsuojelulain virastojen (EPA verkko)
lv: Tīkls no Vides aizsardzības aģentūru (EPA tīkls) vadītāju
pl: Sieć szefów agencji ochrony środowiska (EPA sieci)
ro: Reţeaua directorilor Agenţiilor Protecţiei Mediului (reţeaua EPA )

source: Networks
lv: Tīkli
pl: Sieci drogowe
ro: Reţele

source: New icons or updates can be done via the mimetypes_registry in the Plone CMS or through the EEADesign2006 product. Contact the EEA web development team in this case.
fi: Uusia kuvakkeita tai päivityksiä voi tapahtua mimetypes_registry on Plone CMS tai EEADesign2006 tuotteesta. Ota ETA web kehitystiimi tässä tapauksessa.
lv: Jaunas ikonas vai precizējumi var izdarīt caur mimetypes_registry šajā Plone CMS vai ar EEADesign2006 produktu. Sazinieties ar EEZ web izstrādes komandu šajā lietā.
pl: Nowe ikony lub aktualizacje mogą być wykonywane przez mimetypes_registry w Plone CMS lub poprzez EEADesign2006 produktu. Skontaktuj się z zespołem EOG rozwoju internetową w tej sprawie.
ro: Icoane noi sau actualizări se poate face prin intermediul mimetypes_registry în Plone CMS sau prin intermediul produsului EEADesign2006. Contactaţi SEE echipa de dezvoltare web, în ​​acest caz.

source: New user?
fi: Uusi käyttäjä?
lv: Jauns lietotājs?
pl: Nowy użytkownik
ro: Utilizatori Nou

source: Newly created ${type_name}
fi: Luotu äskettäin ${type_name}
lv: Jaunizveidotā ${type_name}
pl: Nowo utworzone ${type_name}
ro: Nou creat ${type_name}

source: Newly created work item
fi: Äskettäin perustetut työkohteen
lv: Jaunizveidoto darba prece
pl: Nowo utworzony element pracy
ro: Nou create element de lucru

source: News
fi: Uutiset
lv: Jaunumi
pl: Wiadomości
ro: Ştiri

source: News and articles
fi: Uutiset ja artikkelit
lv: Jaunumi un raksti
pl: Wiadomości i artykuły
ro: Ştiri şi articole

source: Next
fi: Seuraava
lv: Nākamais
pl: Next Inspection Countdown Licznik Czasu = .....
ro: Următorul

source: Next month
fi: Ensi kuussa
lv: Nākamajā mēnesī
pl: Następny miesiąc
ro: Lună următoare

source: Next report deadline
fi: Seuraava raportti määräajan
lv: Nākamais ziņojums termiņš
pl: Następny termin raport
ro: Următorul raport de termenul limită

source: No context has been specified
fi: Ei yhteydessä ole määritelty
lv: Nav konteksts ir noteikta
pl: Kontekst nie został określony
ro: Nu context a fost specificat

source: No datasets have been specified here.
fi: Ei aineistoja on määritelty täällä.
lv: Nav datu kopas nav norādīts šeit.
pl: Brak zbiory danych zostały określone tutaj.
ro: Nu seturi de date au fost specificate aici.

source: No definition has been specified
fi: Ei määritelmää on täsmennetty
lv: Neviena definīcija ir noteikta
pl: Brak definicji został określony
ro: Nu există o definiţie a fost specificat

source: No further work description has been specified
fi: Ei lisätoimia kuvausta on tarkennettu
lv: Turpmāka darba apraksts ir norādīts
pl: Brak dalszych opis pracy został określony
ro: Nici o descriere de muncă în continuare a fost specificat

source: No images found.
fi: Kuvia ei löytynyt.
lv: Nav atrasti attēli.
pl: Nie znaleziono żadnych obrazów.
ro: Nu sunt imagini găsit.

source: No media files of this kind yet.
fi: Ei mediatiedostot tällaista vielä.
lv: Nav multivides failus šāda veida Atrašanās.
pl: Brak plików multimedialnych tego typu jeszcze.
ro: Nici un fişier media de acest gen inca.

source: No methodology for gap filling has been specified. Probably this info has been added together with indicator calculation.
fi: Ei menetelmät suurivälyksisiin on määritelty. Luultavasti tämä info on lisätty yhdessä indikaattorin laskennan.
lv: Nevienu spraugas aizpildīšanas metodika ir noteikta. Iespējams, šis info ir pievienots kopā ar indikatoru aprēķināšanai.
pl: Brak metodologii wypełniania luki został określony. Prawdopodobnie ta informacja została dodana wraz z kalkulacji wskaźnika.
ro: O metodologie pentru umplere gol a fost specificată. Probabil că aceste informaţii a fost adăugată, împreună cu indicator de calcul.

source: No methodology for indicator calculation has been specified
fi: Ei menetelmien indikaattorin laskenta on määritelty
lv: Nevienu rādītāju aprēķināšanas metodika ir noteikta
pl: Brak metodologii obliczania wskaźnika został określony
ro: O metodologie de calcul Indicatorul a fost specificat

source: No methodology references available.
fi: Ei menetelmää viitettä.
lv: Nav metodika atsauces pieejama.
pl: Brak odniesienia metodologia dostępne.
ro: Nu există referinţe metodologia disponibile.

source: No owners.
fi: Ei omistajat.
lv: Nav īpašniekiem.
pl: Brak właścicieli.
ro: Nu există proprietari.

source: No published assessments
fi: Ei julkaistu arvioinnit
lv: Nav publicētu novērtējumi
pl: Nie ma opublikowanych oceny
ro: Nu există evaluări publicate

source: No reference set. Click the add button to select.
fi: Ei viittausta asetettu. Napsauta Lisää-painikkeella.
lv: Nav atsauces noteikts. Noklikšķiniet uz Pievienot pogu, lai izvēlētos.
pl: Nr referencyjny ustawiony. Kliknij przycisk Add.
ro: Nu de referinţă stabilit. Faceţi clic pe butonul Add pentru a selecta.

source: No reference set. Click the browse button to select.
fi: Ei viittausta asetettu. Napsauta Selaa-painiketta valitaksesi.
lv: Nav atsauces noteikts. Noklikšķiniet uz pogas Pārlūkot, lai izvēlētos.
pl: Nr referencyjny ustawiony. Kliknij przycisk Przeglądaj, aby wybrać.
ro: Nu de referinţă stabilit. Faceţi clic pe butonul Browse pentru a selecta.

source: No related policy documents have been specified
fi: Ei politiikkaan liittyvistä asiakirjoista on määritelty
lv: Nav saistītie politikas dokumenti ir norādīts
pl: Brak powiązanych dokumentach strategicznych określone zostały
ro: Nu există documente de politică conexe au fost specificate

source: No resource needs have been specified
fi: Ei resurssitarpeet on määritelty
lv: Nav resursu vajadzības ir noteiktas
pl: Brak potrzeby w zakresie zasobów zostały określone
ro: Nu a necesarului de resurse au fost specificate

source: No results are available for this topic
fi: Ei tuloksia on käytettävissä tätä aihetta
lv: Nav rezultāti ir pieejami šajā tēmā
pl: Brak rezultatów dostępne są na ten temat
ro: Nu există rezultate sunt disponibile pentru acest subiect

source: No results were found.
fi: Tuloksia ei löytynyt.
lv: Nekas netika atrasts.
pl: Nie znaleziono wyników.
ro: Nu au fost găsite rezultate.

source: No status has been specified
fi: Ei asema on määritetty
lv: Neviens statuss ir noteikts
pl: Stan nie został określony
ro: Nu statut a fost specificat

source: No tags currently selected.
fi: Ei tags valittuna.
lv: Nav atslēgvārdu izvēlēta.
pl: Brak tagów aktualnie wybrany.
ro: Nici un tag selectată în prezent.

source: No targets have been specified
fi: Ei tavoitteita ole määritelty
lv: Nav mērķi ir precizēti
pl: Brak cele zostały określone
ro: Nu există obiective au fost specificate

source: No uncertainty has been specified
fi: Ei epävarmuus on määritetty
lv: Nekādu šaubu nav norādīts
pl: Nie niepewność został określony
ro: Nu incertitudine a fost specificat

source: No units have been specified
fi: Ei yksiköt on määritetty
lv: Neviens vienības ir noteiktas
pl: Brak jednostek zostały określone
ro: Nu există unităţi au fost specificate

source: No.
fi: Ei.
lv: Nē
pl: NIE
ro: Nu.

source: Noise
fi: Melu
lv: Skaņa
pl: Hałas
ro: Zgomot

source: Normal
fi: &Normaali
lv: Normālais
pl: Normalny

source: Norwegian
fi: Norja
lv: Norvēģu
pl: Norweski
ro: Norvegiană

source: Note that for authenticated users the info below include the unpublished content.
fi: Huomaa, että Vahvistetut käyttäjät yhteystietosi ovat julkaisemattomia sisältöä.
lv: Jāievēro, ka autentificētu lietotāju info zemāk ietver nepublicēta saturu.
pl: Zauważ, że dla użytkowników uwierzytelnionych informacji poniżej obejmują niepublikowanych treści.
ro: Reţineţi că, pentru utilizatorii autentificaţi informatiile de mai jos includ conţinutul nepublicat.

source: Note: new version is available!
fi: Huom: uusi versio on saatavilla!
lv: Piezīme: jaunā versija ir pieejama!
pl: Uwaga: nowa wersja jest dostępna!
ro: Notă: noua versiune este disponibilă!

source: Note: new versions are available!
fi: Huom: uudet versiot ovat saatavilla!
lv: Piezīme: jaunas versijas ir pieejamas!
pl: Uwaga: nowe wersje są dostępne!
ro: Notă: noi versiuni sunt disponibile!

source: Note: there is a new version available with state:
fi: Huom: on olemassa uusi versio state:
lv: Piezīme: ir jauna versija pieejama ar valsts:
pl: Uwaga: istnieje nowa wersja ze stanu:
ro: Notă: există o nouă versiune disponibilă de stat cu:

source: Note: this webpage has been archived.
fi: Huom: Tämä verkkosivu on arkistoitu.
lv: Piezīme: šī mājaslapa ir arhivēta.
pl: Uwaga: ta strona została zarchiwizowana.
ro: Notă: pagina de web a fost arhivat.

source: Nothing published in ${title}&hellip;
fi: Mikään julkaistu ${title} ...
lv: Nekas publicēts ${title} ...
pl: Nic opublikowane w ${title} ...
ro: Nimic publicat în ${title} ...

source: Notifications archive
fi: Ilmoitukset arkisto
lv: Paziņojumi arhīvs
pl: Powiadomienia archiwum
ro: Anunturi Arhiva

source: OR add some text to the order screen
fi: Tai lisätä tekstiä järjestyksessä näytön
lv: Vai pievienot tekstu pasūtījuma ekrānu
pl: OR dodać jakiś tekst do ekranu zamówienia
ro: Sau adăuga unele text pe ecran pentru a

source: ORDER ID (Catalogue Number)
fi: Tilausnumero (Catalogue Number)
lv: Pasūtījuma ID (Numurs)
pl: ID zamówienia (numer katalogowy)
ro: ID-ul COMANDA (Număr din catalog)

source: Older versions
fi: Vanhemmat versiot
lv: Vecākas versijas
pl: Starsze wersje
ro: Versiunile mai vechi

source: On the left side you have a list resources. Drag from the handle icon to reorder. After reordering, you need to use the Save button at the bottom of the list. On the right side you can see how the resources have been composed. Notice: this is not a preview. Hitting Save will generate new merged resources.
fi: Vasemmalla puolella olet listan resursseja. Vedä kahvasta kuvaketta järjestää uudelleen. Kun uudelleenjärjestely, sinun täytyy käyttää Tallenna-painiketta listan alapuolella. Oikealla puolella näet miten resursseja on sävelletty. Huomaa: Tämä ei ole esikatselu. Lyömällä Tallenna luo uuden yhdistetyn resursseja.
lv: Kreisajā pusē jums ir saraksts resursiem. Velciet no roktura ikonas pārkārtot. Pēc pārkārtošanu, jums vajadzēs izmantot uz pogas Saglabāt pie saraksta apakšā. Labajā pusē Jūs varat redzēt, cik resursu ir sastāvā. Paziņojums: šī nav priekšskatījums. Hitting Saglabāt radīs jaunus sapludinātās resursus.
pl: Po lewej stronie masz zasobów lista. Przeciągnij ikonę z rączką, aby zmienić kolejność. Po zmianie kolejności, należy użyć przycisku Zapisz się na dole listy. Po prawej stronie można zobaczyć, jak środki zostały skomponowane. Uwaga: to nie jest podgląd. Bicie Zapisz wygeneruje nowe scalonych zasobów.
ro: Pe partea stanga ai o lista de resurse. Trageţi de pictograma de mâner pentru a reordona. După reordonare, trebuie să utilizaţi butonul Save de la partea de jos a listei. Pe partea dreapta puteţi vedea modul în care resursele au fost compus. Notă: acest lucru nu este o previzualizare. Lovirea Save va genera noi resurse îmbinate.

source: One degree matters
fi: Yksi tutkinto asiat
lv: Vienu grādu jautājumi
pl: Jeden stopień sprawy
ro: Un grad probleme

source: Order a printed copy at EU-Bookshop
fi: Tilaa painettu kopio EU-Bookshop
lv: Pasūtīt drukāto eksemplāru pie ES Bookshop
pl: Zamów egzemplarz drukowany w EU-Bookshop
ro: Comandaţi un exemplar tipărit la nivelul UE-Bookshop

source: Order a printed copy online
fi: Tilaa painettu kopio verkossa
lv: Pasūtīt drukātu kopiju online
pl: Zamów drukowaną kopię internecie
ro: Comandaţi un exemplar tipărit on-line

source: Order information
fi: Tilaa tietoa
lv: Lai informācija
pl: Informacje o zamówieniach
ro: Ordinul de informaţii

source: Organisation name
fi: Organisaatio nimi
lv: Organizācijas nosaukums
pl: Nazwa organizacji
ro: Organizaţia nume

source: Organisation website
fi: Organisaatio sivusto
lv: Organizācija mājas lapa
pl: Strona internetowa Organizacji
ro: Organizarea site-ul

source: Organisations control panel
fi: Organisaatiot ohjauspaneeli
lv: Organizācijas vadības panelis
pl: Centrala organizacji
ro: Organizaţiile panoul de control

source: Organisations with no reference
fi: Organisaatiot, joissa ei viitata
lv: Organizācijas bez atsauces
pl: Organizacje bez odniesienia
ro: Organizaţiile cu nici o referire

source: Organisations with wrong title
fi: Organisaatiot ja väärä otsikko
lv: Organizācijām ar nepareizu nosaukumu
pl: Organizacje złym tytułem
ro: Organizaţiile cu titlu greşit

source: Original data used to produce the analysis
fi: Alkuperäiset tiedot, joita käytetään tuottamaan analyysi
lv: Sākotnējie dati, kas izmantoti, lai ražotu analīzi
pl: Oryginalne dane wykorzystane do tworzenia analiz
ro: Datelor originale utilizate pentru a produce analiza

source: Original image
fi: Alkuperäinen kuva
lv: Oriģinālais attēls
pl: Oryginalny obraz
ro: Iniţială a imaginii

source: Original link
fi: Alkuperäinen linkki
lv: Oriģinālā saite
pl: Oryginalny link
ro: Link-ul original

source: Original link for this report
fi: Alkuperäinen linkki tämän raportin
lv: Oriģinālā saite šim ziņojumam
pl: Oryginalny link do tego raportu
ro: Link-ul original, pentru acest raport

source: Other
fi: Muu
lv: Cits
pl: INNE POSTANOWIENIA
ro: ALTUL

source: Other metadata
fi: Muut metatiedot
lv: Citas metadati
pl: Inne metadane
ro: Alte metadate

source: Other resources
fi: Muut resurssit
lv: Citi resursi
pl: Inne zasoby
ro: Alte resurse

source: Our arctic challenge
fi: Meidän Arctic Challenge
lv: Mūsu arctic izaicinājums
pl: Naszym wyzwaniem arktyczny
ro: Nostru arctic provocare

source: Overlay text goes here
fi: Overlay teksti menee tässä
lv: Pārklāt teksts iet šeit
pl: Tekst nakładka idzie tutaj
ro: Textul Overlay merge aici
