Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: See older versions.
fi: Katso vanhempia versioita.
lv: Skatīt iepriekšējās versijas.
pl: Zobacz starsze wersje.
ro: A se vedea versiuni mai vechi.

source: See this ${indicator-specs} for more details.
fi: Katso tämä ${indicator-specs} lisätietoja.
lv: Redzu ${indicator-specs} saņemtu sīkāku informāciju.
pl: Zobacz to ${indicator-specs} więcej szczegółów.
ro: Vezi acest ${indicator-specs} pentru mai multe detalii.

source: Select all items
fi: Valitse kaikki
lv: Atlasīt visus vienumus
pl: Zaznaczenie wszystkich elementów
ro: Selectaţi toate elementele

source: Select an item bellow to inherit faceted navigation configuration
fi: Valitse kohde palje periä fasettihiottu navigointi kokoonpano
lv: Izvēlieties objekta zemāk, lai mantot slīpētas navigācijas konfigurācija
pl: Wybierz element mieszkowy do dziedziczenia olbrzymie konfigurację nawigacji
ro: Selectaţi un element de mai jos pentru a moşteni configurarea de navigare faţete

source: Select figures to be converted.
fi: Valitse luvut muunnetaan.
lv: Izvēlieties skaitļi jāpārrēķina.
pl: Zaznacz dane, które mają być konwertowane.
ro: Selectaţi cifre pentru a fi convertite.

source: Select from existing tags.
fi: Valitse olemassa tunnisteita.
lv: Izvēlieties no esošajām birkām.
pl: Wybierz z istniejących tagów.
ro: Selectaţi din etichetele existente.

source: Select one of the below templates to apply its metadata.
fi: Valitse jokin alla malleja sovelletaan sen metatiedot.
lv: Izvēlieties vienu no zemāk veidnes piemērot tās metadatus.
pl: Wybierz jedną z poniższych szablonów do zastosowania jego metadane.
ro: Selectaţi unul dintre şabloanele de mai jos pentru a aplica metadatele.

source: Selected value:
fi: Valittu arvo:
lv: Izvēlēta vērtība:
pl: Wybrana wartość:
ro: Selectate valoare:

source: Semantic Data Service
fi: Semanttinen Data Service
lv: Semantiskā Data Service

source: Send
fi: Lähettää
lv: Nosūtīt
pl: Wysłać
ro: Trimite

source: Send as notification
fi: Lähetä ilmoitus
lv: Sūtīt kā paziņojums
pl: Wyślij jako zgłoszenia
ro: Trimite ca notificarea

source: Serbia
lv: Serbija

source: Serial title
lv: Sērijas nosaukums
pl: Szeregowy tytuł
ro: Serial titlu

source: Set caching
fi: Aseta välimuistia
lv: Noteikti caching
pl: Ustaw buforowanie

source: Settings have been applied
fi: Asetukset on sovellettu
lv: Iestatījumi ir piemēroti
pl: Ustawienia zostały zastosowane
ro: Setări au fost aplicate

source: Share with others
fi: Jaa muiden kanssa
lv: Koplietojiet ar citiem
pl: Podziel się z innymi
ro: Împărtăşeşte cu alţii

source: Shared Environmental Information System (SEIS)
lv: Kopīgai vides informācijas sistēmai (SEIS)
ro: Sistemul comun de informaţii de mediu (SPIM)

source: Short description of the data resource
fi: Lyhyt kuvaus data resurssin
lv: Īss apraksts par datu resursa
pl: Krótki opis zasobu danych
ro: Scurtă descriere a resurselor de date

source: Short term work
fi: Lyhytaikainen työ
lv: Īstermiņa darba
pl: Krótkoterminowe pracy
ro: Pe termen scurt de lucru

source: Show map preview
fi: Näytä kartta esikatselu
lv: Parādīt karti priekšskatījumu
pl: Pokaż podgląd mapy
ro: Arată previzualizare hartă

source: Show table definition
fi: Näytä pöytä määritelmä
lv: Rādīt tabulas definīciju
pl: Pokaż definicję tabeli
ro: Afişare definiţie tabel

source: Show the publishdate only (effective date)
fi: Näytä publishdate ainoa (voimaantulopäivä)
lv: Parādīt publishdate tikai (spēkā)
pl: Pokaż publishdate tylko (datę wejścia w życie)
ro: Arata doar publishdate (data efectivă)

source: Sign up now!
fi: Liity nyt!
lv: Reģistrējies tulīt
pl: Zarejestruj się!
ro: Înscrieţi-vă acum!

source: Since cookie authentication is disabled, cookie-based login is not available.
fi: Koska eväste autentikointi ei ole käytössä, evästeisiin perustuvat kirjautuminen ei ole käytettävissä.
lv: Jo cepums autentifikācija ir invalīds, sīkdatne balstītas pieteikšanās nav pieejams.
pl: Od uwierzytelniania cookie jest wyłączona, opartego na ciasteczkach logowania nie jest dostępna.
ro: Deoarece autentificare cookie este dezactivată, cookie-uri pe bază de autentificare nu este disponibilă.

source: Site Administration
fi: Sivuston hallinta
lv: Vietnes administrācija
pl: Administracja
ro: Administrare site-ul

source: Site map
fi: Sivukartta
lv: Vietnes karte
pl: Mapa strony
ro: Harta site-ului

source: Skip to content.
fi: Hyppää sisältöön.
lv: Uz saturu
pl: Przejdź do zawartości.
ro: Salt la conţinut.

source: Skip to navigation
lv: Pāriet uz navigāciju
pl: Przejdź do nawigacji
ro: Treci la navigare

source: Slovak
fi: Slovakian
lv: Slovaku
pl: Słowacki
ro: Slovacă

source: Slovakia
lv: Slovākija
pl: Słowacja
ro: Slovacia

source: Slovenia
lv: Slovēnija
pl: Słowenia

source: Slovenian
lv: Slovēņu
pl: Słoweński
ro: Sloven

source: Software updates history
fi: Ohjelmistopäivitykset historia
lv: Programmatūras atjauninājumus vēsture
pl: Aktualizacje oprogramowania historia
ro: Actualizări de software istorie

source: Soil
fi: Maaperä
lv: Augsne
pl: Gleba
ro: Sol

source: Solution
fi: Ratkaisu
lv: Šķīdums
pl: Rozwiązanie
ro: de

source: Solution I
fi: Ratkaisu I
lv: Risinājums es
pl: Rozwiązanie I
ro: Soluţie I

source: Solution II
fi: Ratkaisu II
lv: Šķīdums II
pl: Rozwiązanie II
ro: Soluţie II

source: Some popular file extensions
fi: Jotkut suosittuja tiedostopäätteet
lv: Dažas tautas failu paplašinājumi
pl: Niektóre popularne rozszerzenia plików
ro: Unele extensii de fişiere

source: Sortable tables
fi: Lajitella pöydät
lv: Kārtojams galdi
pl: Sortowanie tabel
ro: Tabele Sortable

source: Spain
fi: Espanja
lv: Spānija
pl: Hiszpania
ro: Spania

source: Spanish
fi: Espanja
lv: Spāņu
pl: Hiszpański
ro: Spaniolă

source: Spanish themes IMS link
fi: Espanjan teemat IMS linkkiä
lv: Spanish tēmas IMS saite
pl: Hiszpański tematy IMS Link
ro: Spaniolă teme IMS legătură într-

source: Spatial Information and Analysis (SIA)
fi: Paikkatietoinfrastruktuuria ja analyysi (SIA)
lv: Telpiskās Informācijas un analīze (SIA)
pl: Informacji Przestrzennej i Analiz (SIA)
ro: Informaţii spaţiale şi Analiză (SIA)

source: Specific assessment
fi: Erityinen arviointi
lv: Īpašs novērtējums
pl: Szczegółowa ocena
ro: Specifice de evaluare a

source: Specific policy question
fi: Erityiset poliittinen kysymys
lv: Konkrētu politikas jautājums
pl: Konkretne pytanie polityka
ro: Specifice politicii de întrebare

source: Specific policy question: ${title}
fi: Erityiset poliittinen kysymys: ${title}
lv: Īpaša politika jautājums: ${title}
pl: Konkretne pytanie polityka: ${title}
ro: Întrebare politică specifică: ${title}

source: Specific regions
fi: Erityisalueet
lv: Noteikti reģioni
pl: Regiony szczególne
ro: Regiuni specifice

source: Specification
fi: Määrittely
lv: Specifikācija
pl: Specyfikacja
ro: Specificaţie

source: Specifications with the wrong maincode
fi: Tekniset väärällä maincode
lv: Specifikācijas ar nepareizu maincode
pl: Specyfikacja ze złym maincode
ro: Specificaţii cu maincode greşit

source: Specify data source
fi: Määritä tietolähde
lv: Norādiet datu avotu
pl: Określ źródło danych
ro: Specificaţi sursa de date

source: Specify data source Organisation
fi: Määritä tietolähde Organisation
lv: Norādiet datu avotu organizācijas
pl: Określ Organizacji źródła danych
ro: Specifica datele sursa de Organizaţia

source: Specify data source link
fi: Määritä tietolähde link
lv: Norādiet datu avota saiti
pl: Określ link źródłowy danych
ro: Specificaţi sursa de legături de date

source: Spotlight
fi: Valokeila
lv: Starmetis
pl: Reflektor
ro: Reflector

source: Spotting the signs for a transport system by 2050
fi: Tarkkailu kyltit liikennejärjestelmää vuonna 2050
lv: Smērēšanās zīmes uz transporta sistēmu līdz 2050
pl: Spotting znaki dla systemu transportowego do 2050 roku
ro: Spotting semne pentru un sistem de transport până în 2050

source: Stavros Dimas, Commissioner for Environment
fi: Stavros Dimas, komission ympäristö
lv: Stavros Dimas, komisārs vides
pl: Stavros Dimas, Komisarz ds. Środowiska
ro: Stavros Dimas, comisarul pentru mediu

source: Submit
fi: Lähetä
lv: Iesniegt
pl: Wyślij

source: Submit a new event
fi: Lähetä uusi tapahtuma
lv: Iesniegt jaunu notikumu
pl: Dodaj nowe zdarzenie
ro: Trimite un eveniment nou

source: Submit an environmental event
fi: Lähetä ympäristöonnettomuus
lv: Iesniegt vides pasākumu
pl: Złożyć środowisko wydarzenie
ro: Trimite un eveniment de mediu

source: Submit event
fi: Lähetä tapahtuma
lv: Iesniedz pasākumu
pl: Prześlij wydarzenie
ro: Trimite eveniment

source: Subscribe by email
fi: Tilaa sähköpostitse
lv: Abonēt pa e-pastu
pl: Subskrybuj przez e-mail
ro: Aboneaza-te prin e-mail

source: Subscribe to RSS Feed
fi: Tilaa RSS-syöte
lv: Parakstīties uz RSS Feed
pl: Subskrybuj kanał RSS
ro: Aboneaza-te la RSS Feed

source: Subscribe to an always-updated feed of these search terms
fi: Tilaa aina päivittyvä syöte hakuehdot
lv: Abonētu vienmēr-atjauninātu barībā šos meklēšanas nosacījumiem
pl: Zapisz się na zawsze zaktualizowane zeby te warunki wyszukiwania
ro: Aboneaza-te la un feed-mereu actualizată a acestor termeni de căutare

source: Success
fi: Menestys
lv: izpildīts veiksmīgi
pl: Sukces!
ro: Succes

source: Summary view
fi: Yhteenveto näkymä
lv: Kopsavilkuma skats
pl: Zobacz podsumowanie
ro: Rezumat vedere

source: Sustainable Consumption and Production (SCP)
fi: Kestävä kulutus ja tuotanto (SCP)
lv: Ilgtspējīgs patēriņš un ražošana (SCP)
pl: Zrównoważonej konsumpcji i produkcji (SCP)
ro: Consumul şi producţia durabile (CPD)

source: Swedish
fi: Ruotsi
lv: Zviedru
pl: Szwedzki
ro: Suedeză

source: Swedish glossary
fi: Ruotsin sanasto
lv: Zviedru vārdnīca
pl: Szwedzki słowniczek
ro: Suedeză Glosar

source: Swedish site
fi: Ruotsin sivusto
lv: Zviedrijas vietne
pl: Szwedzka strona
ro: Site-ul suedez

source: Switch to full indicator view
fi: Vaihda täynnä-ilmaisin näkymä
lv: Pārslēgties uz pilnīgu indikatora lai
pl: Przełącz do widoku pełnego wskaźnika
ro: Schimba la vedere indicator complet

source: Switzerland
fi: Sveitsi
lv: Šveice
pl: Szwajcaria
ro: Elveţia

source: Synchronisation info
fi: Synkronointi info
lv: Sinhronizācija info
pl: Informacje o synchronizacji
ro: Sincronizare info

source: Synchronize Queries with Bookmarks
fi: Synkronoi Kyselyt ja kirjanmerkit
lv: Sinhronizēt Vaicājumi ar Grāmatzīmes
pl: Synchronizacja zapytań z zakładkami
ro: Sincronizarea Interogări cu marcaje

source: Synthesis
fi: Synteesi
lv: Sintēze
pl: Synteza
ro: Sinteză

source: Table definition
fi: Taulukko määritelmä
lv: Tabulas definīcija
pl: Definicja tabeli
ro: Tabelul definiţie

source: Tabs view
fi: Tabs näkymä
lv: Cilnes skats
pl: Karty widok
ro: Suport pentru vizualizare

source: Tags:
fi: Tunnisteet:
lv: Atzīmes:
pl: Tagi:
ro: Etichete:

source: Targets
fi: Tavoitteet
lv: Mērķi
pl: Cele
ro: Ţinte

source: Template Europass CV
fi: Malline Europass-ansioluettelo
lv: Veidne Europass CV
pl: Szablon Europass CV
ro: Format CV-ul Europass

source: Temporal coverage:
fi: Ajallinen kattavuus:
lv: Laika pārklājumu:
pl: Czasowego:
ro: În timp de acoperire:

source: Test links
fi: Test linkit
lv: Testa saites
pl: Linki testowe
ro: Link-uri de testare

source: Thank you for your event. The EEA web team will try to publish it as soon as possible.
fi: Kiitos tapahtuman. ETA web tiimi yrittää julkaista sen mahdollisimman pian.
lv: Paldies par jūsu pasākumam. EVA tīmekļa komanda centīsies publicēt to, cik drīz vien iespējams.
pl: Dziękujemy za wypadek. Zespół internetowy EOG postaram się opublikować ją jak najszybciej.
ro: Vă mulţumim pentru eveniment. Echipa de web SEE va încerca să-l publice cât mai curând posibil.

source: Thank you for your request
fi: Kiitos pyyntö
lv: Paldies par jūsu pieprasījuma
pl: Dziękuję za życzenie
ro: Vă mulţumim pentru cererea dvs.

source: Thank you.
fi: Kiitos.
lv: Paldies.
pl: Dziękuję.
ro: Mulțumesc!

source: The European Environment Agency (EEA) is an agency of the European Union.
fi: Euroopan ympäristökeskus (EEA) on virasto Euroopan unionin.
lv: Eiropas Vides aģentūra (EVA) ir aģentūra, Eiropas Savienības.
pl: Europejska Agencja Środowiska (EEA) jest agencją Unii Europejskiej.
ro: Agenţia Europeană de Mediu (AEM) este o agenţie a Uniunii Europene.

source: The European environment &ndash; state and outlook 2010
fi: Euroopan ympäristö - tila ja tulevaisuudennäkymät 2010
lv: Eiropas vide - stāvoklis un perspektīvas 2010
pl: Środowisko Europy - stan i perspektywy 2010
ro: Europeană de Mediu - de stat şi Outlook 2010

source: The European environment – state and outlook 2010
fi: Euroopan ympäristö - tila ja tulevaisuudennäkymät 2010
lv: Eiropas vide - stāvoklis un perspektīvas 2010
pl: Środowisko Europy - stan i perspektywy 2010
ro: Europeană de Mediu - de stat şi Outlook 2010

source: The codes will be changed from ${code} to ${new-code}.
fi: Koodit on muuttunut ${code} on ${new-code}.
lv: Kodi tiek mainīts no ${code} uz ${new-code}.
pl: Kody zostaną zmienione z ${code} na ${new-code}.
ro: Codurile vor fi schimbate de la ${code} pentru ${new-code}.

source: The content you were viewing does not exist in the language you just selected. The site language has been switched to ${language} and you can keep browsing the site in this language.
fi: Katselemaasi sisältöä ei ole saatavilla juuri valitsemallasi kielellä. Kieleksi on nyt valittu ${language} ja voit jatkaa sivuston selaamista tällä kielellä.
lv: Saturu jūs skatāties neeksistē valodā tikko izvēlēto. Lapas valoda ir pārgājuši uz ${language}, un jūs varat glabāt pārlūkošanas vietā šajā valodā.
pl: Zawartość którą przeglądasz nie istnieje w wybranym przez ciebie języku. Język został zmieniony na ${language} i możesz dalej przeglądać zawartość witryny w tym języku.
ro: Conţinutul pe care au fost vizualizaţi nu există în limba pe care tocmai aţi selectat. Limba site-ul a fost trecut la ${language} şi puteţi să vă păstraţi navigarea site-ul în această limbă.

source: The country assessments are the sole responsibility of the EEA member and cooperating countries supported by the EEA through guidance, translation and editing.
fi: Maakohtaiset arvioinnit ovat yksin vastuussa ETA-ja yhteistyöhön valtioiden tukema ETA läpi ohjausta, käännös ja editointi.
lv: Valstu novērtējumi ir atbildīgs par EEZ dalībvalsts un sadarbības valstis atbalsta EEZ izmantojot orientāciju, tulkošanas un rediģēšanas.
pl: Oceny krajów są wyłączną odpowiedzialność członka EOG i współpracujących krajów obsługiwanych przez EEA poprzez doradztwo, tłumaczenia i edycji.
ro: Evaluările de ţară sunt responsabilitatea exclusivă a statelor SEE şi ţările cooperat susţinute de către SEE prin consiliere, traducere şi editare.

source: The error has been logged as entry number ${entryid}.
fi: Virhe on kirjattu sisäänpääsyinä numero ${entryid}.
lv: Kļūda ir reģistrēti kā ieceļošanas numuru ${entryid}.
pl: Błąd został zarejestrowany jako wprowadzania numeru ${entryid}.
ro: Eroarea a fost autentificat ca număr de intrare ${entryid}.

source: The folder you are trying to access is still in draft and therefore its content cannot be listed. If you are a content manager of this site, you need to login and publish this folder.
fi: Kansio, jota yrität käyttää, on vielä luonnosvaiheessa, joten sen sisältöä ei voi luetella. Jos olet Content Manager tämän sivuston, sinun tulee kirjautua sisään, ja julkaisemaan tämän kansion.
lv: Mape jūs mēģināt piekļūt vēl projektu stadijā un tādēļ tās saturs nevar tikt uzskaitīti. Ja jums ir satura pārvaldnieks šo vietni, jums nepieciešams autorizēties, un publicēt šo mapi.
pl: Folder, który próbujesz obejrzeć jest nadal w projekcie i dlatego jego treść nie może być wymieniony. Jeśli jesteś menedżerem Zawartość tej witryny, musisz zalogować się i opublikować ten folder.
ro: Folderul pe care încercaţi să accesaţi este încă în stadiul de proiect şi, prin urmare, conţinutul acesteia nu pot fi enumerate. Dacă sunteţi un manager de conţinut de pe acest site, trebuie să vă logaţi şi să publice acest dosar.

source: The following Indicator Specifications belong to the same versioning group but have a different main code. There are two ways of fixing this: either assign all the codes of this current specification, or assign just the maincode of this specification.
fi: Seuraavat ilmaisin tiedot kuuluvat samaan versiointi ryhmään, mutta on erilainen pääasiallinen koodia. On kaksi tapaa vahvistaa tämän: joko siirtää kaikki koodit tämä tämän määrityksen tai luovuttaa vain maincode tämän selityksen.
lv: Šādas Indikatoru specifikācijas pieder tai pašai versijas grupā, bet ir atšķirīgs galveno kodu. Ir divi veidi, kā noteikt šo: vai nu piešķirt visus kodus šīs konkrētajai specifikācijai, vai piešķirt tikai par maincode šīs specifikācijas.
pl: Poniższe specyfikacje wskaźników należą do tej samej grupy wersjonowania, ale mają inny główny kod. Istnieją dwa sposoby mocowania to: albo przypisać wszystkie kody obecnym specyfikacji, lub przypisać tylko maincode niniejszej specyfikacji.
ro: Următoarele specificaţii Indicator aparţin aceluiaşi grup de versiuni, dar au un alt cod principal. Există două moduri de fixare acest lucru: fie alocaţi toate codurile de acest curent caietul de sarcini, sau poate atribui doar maincode de această specificaţie.

source: The following info can be used by a system developer / database administrator in order to retrieve this dataset programmatically over the web using a SPARQL client.
fi: Seuraavat tiedot voi käyttää kehittäjänä / Tietokannan ylläpitäjä voidakseen hakea aineistossa ohjelmallisesti webissä käyttäen SPARQL asiakas.
lv: Šādu info var izmantot sistēmas izstrādātājs / datu bāzes administrators, lai ielādētu šo datu kopu programmiski tīmeklī, izmantojot SPARQL klientu.
pl: Następujące informacje mogą być wykorzystane przez System Developer / bazy danych administratora w celu pobrania tego zestawu danych programowo w internecie przy użyciu SPARQL klienta.
ro: Următoarele informaţii pot fi utilizate de către un sistem de dezvoltator / administrator de baze de date, în scopul de a prelua acest set de date programatic pe web folosind un client de SPARQL.

source: The link address is:
fi: Linkin osoite on:
lv: Saite adrese ir:
pl: Adres odnośnika:
ro: Adresa link-ul este:

source: The name given to the resource. Typically, a title will be a name by which the resource is formally known
fi: Annettu nimi resurssi. Yleensä otsikko on nimi, jolla resurssi tunnetaan virallisesti nimellä
lv: Dotais nosaukums resursā. Raksturīgi, nosaukums būs nosaukums, ar kuru resurss ir oficiāli pazīstams
pl: Nazwa nadana do zasobu. Zazwyczaj tytuł będzie imię, którym zasób jest formalnie znany
ro: Numele dat de resurse. De obicei, un titlu va fi un nume de care resursa este cunoscut în mod oficial

source: The nature or genre of the content of the resource. Type includes terms describing general categories, functions, genres, or aggregation levels for content
fi: Luonne tai genre sisällön resurssi. Tyyppi sisältää ilmaisuja kuvaamaan yleisiä luokkia, funktioita, lajityyppejä tai yhdistäminen tasot sisällön
lv: Būtība vai žanrs satura resursu. Veids ietver terminus, kas raksturo vispārīgās kategorijas, funkcijas, žanrus vai apkopošanas līmeņus saturu
pl: Charakter lub rodzaj zawartości zasobu. Typ obejmuje warunki, opisujące ogólne kategorie, funkcje, gatunki lub poziomy agregacji dla treści
ro: Natura sau gen a conţinutului resursei. Tip include termeni care descriu categorii generale, funcţiile, genuri, sau nivelele de agregare pentru conţinut

source: The portlet columns will now display only those portlets explicitly assigned in this context. Use the buttons on each portlet to move them up or down, delete or edit them. To add a new portlet, use the drop-down list at the top of the column.
fi: Portlet sarakkeet näyttää nyt vain portlet nimenomaisesti antanut tässä yhteydessä. Käytä painikkeita kukin portlet siirtää niitä ylös tai alas, poistaa tai muokata niitä. Voit lisätä uusia portlet, käytä avattavasta luettelosta yläreunassa sarakkeeseen.
lv: The portlet slejas tagad parādīs tikai tos portlets skaidri uzticēti šajā kontekstā. Izmantojiet pogas katrā portlet lai pārvietotu tos uz augšu vai uz leju, izdzēst vai rediģēt to. Lai pievienotu jaunu portlet, izmantojiet nolaižamo sarakstu augšgalā kolonnas.
pl: Kolumny Portlet będzie teraz wyświetlać tylko te portlety wyraźnie wyznaczone w tym kontekście. Użyj przycisków na każdego portletu, aby przenieść je w górę lub w dół, usunąć lub zmienić je. Aby dodać nowy portlet, użyj listy rozwijanej w górnej części kolumny.
ro: Coloanele portlet-ul va afişa, acum, numai acele portlet-uri în mod explicit atribuite în acest context. Utilizaţi butoanele de pe fiecare portlet pentru a le muta în sus sau în jos, şterge sau edita. Pentru a adăuga un portlet nou, utilizaţi lista verticală în partea de sus a coloanei.

source: The source file XML contains the following organisations:
fi: Lähdetiedosto XML sisältää seuraavat järjestöt:
lv: Avota fails XML ir šādas organizācijas:
pl: Źródło plik XML zawiera następujące organizacje:
ro: Sursa fişier XML conţine următoarele organizaţii:

source: The template CV below duly filled in, and
fi: Malli CV Alla asianmukaisesti täytetty, ja
lv: Veidne CV zemāk pienācīgi aizpildīts, un
pl: CV szablon poniżej należycie wypełnione i
ro: CV-ul şablon de mai jos completat în mod corespunzător, şi

source: Thematically
fi: Aiheittain
lv: Tematiski
pl: Tematycznie
ro: Tematic

source: Theme: number of questions (5 per theme)
fi: Teema: useita kysymyksiä (5 per teema)
lv: Tēma: jautājumu skaits (5 par tēmu)
pl: Temat: kilka pytań (5 na temat)
ro: Tema: numărul de întrebări (5 pe tema)

source: Themepage Section
fi: Themepage §
lv: Themepage nodaļa
pl: Themepage Sekcja
ro: Themepage Secţiunea

source: Themes
fi: Teemat
lv: Tēmas
pl: Tematy
ro: Teme

source: Themes and data
fi: Teemat ja data
lv: Tēmas un datu
pl: Tematy i dane
ro: Teme şi date

source: There are currently no criteria on which to search. Please add them using the 'criteria' tab.
fi: Tällä hetkellä ei ole kriteereitä, joiden hakea. Ole hyvä ja lisää ne käyttämällä 'kriteerit' välilehti.
lv: Pašlaik nav par ko meklēt kritērijiem. Lūdzu pievienojiet tos, izmantojot 'kritērijiem' tab.
pl: Obecnie nie ma kryteriów, na której chcesz go szukać. Proszę dodawać je za pomocą zakładce 'kryteriów.
ro: În prezent nu există criterii pe care să căutaţi. Vă rugăm să adăugaţi-le folosind fila de criteriile.

source: There are currently no items in this folder.
fi: Tällä hetkellä ei kohteita tässä kansiossa.
lv: Pašlaik nav šajā mapē preces.
pl: Obecnie nie ma elementów w tym folderze.
ro: Momentan nu exista articole in acest director.

source: There are currently no results for this search.
fi: Tällä hetkellä ei tuloksia tämä haku.
lv: Pašlaik nav šajā meklēšanas rezultāti.
pl: Obecnie nie ma wyników dla tego wyszukiwania.
ro: Momentan nu exista rezultate pentru aceasta cautare.

source: There are legacy portlets defined here. Click the button to convert them to new-style portlets.
fi: On vanhoja portlet määritellä tässä. Klikkaa painiketta muuntaa ne uuteen tyyliin portlet-sovelluksia.
lv: Ir mantojums portlets šeit pieņemto definīciju. Noklikšķiniet uz pogas, lai pārvērstu tos jaunā stila portlets.
pl: Istnieje portlety starszych zdefiniowane tutaj. Kliknij przycisk, aby przekształcić je do portletów w nowym stylu.
ro: Există portlet-urile existente definite aici. Faceţi clic pe butonul pentru a le converti la nou-stil portlet-uri.

source: There are more icons detected, see ${link}
fi: On enemmän kuvakkeita havaita, katso ${link}
lv: Ir vairāk konstatētas ikonas, sk ${link}
pl: Jest więcej Ikony wykryte, patrz ${link}
ro: Există mai multe icoane detectate, a se vedea link-ul {} $
