Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: ${context_icon} Manage portlets for ${context_title}
fi: ${context_icon} hallinta portlet for ${context_title}
lv: ${context_icon} Pārvaldīt portlets par ${context_title}
pl: ${context_icon} Zarządzaj portletów ${context_title}
ro: ${context_icon} Administreaza portlet-urile de ${context_title}

source: ${date} ${linebreak} from ${starttime} to ${endtime}
fi: ${date} ${linebreak} alkaen ${starttime} on ${endtime}
lv: ${date} ${linebreak} no ${starttime} uz ${endtime}
pl: ${date} ${linebreak} z ${starttime} na ${endtime}
ro: ${date} ${linebreak} de la ${starttime} la ${endtime}

source: ${name} is required, please correct.
fi: ${name} on tarpeen, korjaa.
lv: ${name} ir vajadzīgs, lūdzu, izlabojiet.
pl: ${name} jest wymagane, proszę poprawić.
ro: ${name} este necesar, vă rugăm să corectaţi.

source: ${number} events on map
fi: ${number} tapahtumia kartalla
lv: ${number} notikumi kartē
pl: ${number} wydarzenia na mapie
ro: ${number} de evenimente de pe hartă

source: ${number} items matching your search terms
fi: ${number} hakutulosta hakutermi
lv: ${number} preces atbilst jūsu meklēšanas nosacījumiem
pl: ${number} pasujących przedmiotów wyszukiwane hasła
ro: ${number} de elemente care se potrivesc termenii de căutare

source: ${percent}% percentage done.
fi: ${percent}% prosenttiyksikköä valmis.
lv: ${percent}% procentuālais darīts.
pl: ${percent}% procent zrobione.
ro: ${percent}% făcut la sută.

source: ${startdate} to ${linebreak} ${enddate}
fi: ${startdate} on ${linebreak} ${enddate}
lv: ${startdate} uz ${linebreak} ${enddate}
pl: ${startdate} na ${linebreak} ${enddate}
ro: ${startdate} la ${linebreak} ${enddate}

source: ${start} from ${starttime} to ${end}
fi: ${start} alkaen ${starttime} ja ${end}
lv: ${start} no ${starttime} uz ${end}
pl: ${start} z ${starttime} na ${end}
ro: ${start} de la ${starttime} la ${end}

source: ${state} assessment
fi: ${state} arviointi
lv: ${state} novērtējums
pl: ${state} ocena
ro: ${state} de evaluare a

source: ${state} factsheet
fi: ${state} tietosivu
lv: ${state} faktu lapa
pl: ${state} biuletyn
ro: ${state} Fişă de stat

source: ${state} specification
fi: ${state} erittely
lv: ${state} specifikācija
pl: ${state} specyfikacja
ro: ${state} specificaţie

source: % tags currently selected.
fi: % Tags valittuna.
lv: % Tagi izvēlēta.
pl: Tagi% aktualnie wybrany.
ro: Tag-uri selectate% în prezent.

source: (${location}, from ${start} to ${end})
fi: (${location} alkaen ${start} ja ${end})
lv: (${location} no ${start} uz ${end})
pl: (${location} z ${start} na ${end})
ro: (${location}, de la ${start} la ${end})

source: (Directory: ${directory})
fi: (Hakemisto: ${directory})
lv: (Katalogs: ${directory})
pl: (Katalog: ${directory})
ro: (Director: ${directory})

source: (NOT SET)
fi: (Ei asetettu)
lv: (NAV SET)
pl: Nie ustawione
ro: Ne configurat

source: (Open: ${from-date} &mdash; Close: ${to-date})
fi: (Avoinna: ${from-date} - Sulje: ${to-date})
lv: (Atvērts: ${from-date} - relīze: ${to-date})
pl: (Open: ${from-date} - Zamknij ${to-date})
ro: (Open: ${from-date} - Close: ${to-date})

source: (Required)
fi: pakollinen
lv: (Nepieciešams)
pl: * Wymagane
ro: Necesar

source: (from ${start} to ${end})
fi: (Alkaen ${start} ja ${end})
lv: (No ${start} uz ${end})
pl: (Z ${start} na ${end})
ro: (De la ${start} la ${end})

source: (just add file extension in the URL as query at the end!)
fi: (Lisää vain tiedostopääte on URL kyselyn lopussa!)
lv: (Vienkārši pievienot faila paplašinājumu URL, kā vaicājuma beigās!)
pl: (Wystarczy dodać rozszerzenie pliku w adresie URL jako zapytania na końcu!)
ro: (Trebuie doar să adăugaţi extensia de fişier în URL-ul ca de interogare de la sfârşitul anului!)

source: (note: EEA internal system)
fi: (Huom: ETA sisäinen järjestelmä)
lv: (Piezīme: EVA iekšējā sistēma)
pl: (Uwaga: Znaczenie wewnętrzny system)
ro: (Notă: SEE intern de sistem)

source: *Note: Hitting the crop button will replace the original image with this cropped image
fi: * Huomaa: Lyömällä sato painiketta korvaa alkuperäisen kuvan tämän rajatun kuvan
lv: * Piezīme: Hitting apgriešanas pogu aizstās sākotnējo attēlu ar šo apgriezto bildi
pl: * Uwaga: Naciśnięcie przycisku upraw zastąpi oryginalny obraz z tego wycinanego obrazu
ro: * Notă: Apăsând butonul de cultură va înlocui imaginea originală, cu această imagine decupată

source: - (restricted to authenticated)
fi: - (Rajoitettu oikeaksi)
lv: - (Tikai autorizēta)
pl: - (Ograniczone do uwierzytelnienia)
ro: - (Limitată la autentificate)

source: A letter of motivation
fi: Vapaamuotoinen
lv: Motivācijas vēstule
pl: List motywacyjny
ro: O scrisoare de motivaţie

source: A new window has been opened with the flash application. <br /> If you don't see the window please check your browser preferences to allow popup windows. You'll then need to reload this page.
fi: Uusi ikkuna on avattu Flash-sovellusta. <br /> Jos et näe ikkunaa tarkista selaimen asetukset sallimaan ponnahdusikkunat. Sinun Sitten täytyy lataa tämä sivu.
lv: Jauns logs ir atvērts flash pieteikumu. <br /> Ja jūs neredzat logu, lūdzu, pārbaudiet pārlūkprogrammas iestatījumus, lai varētu izlecošos logus. Jums vajadzēs pārlādēt šo lapu.
pl: Nowe okno zostało otwarte z aplikacji Flash. <br /> Jeżeli nie widzisz okna należy sprawdzić ustawienia przeglądarki, aby umożliwić wyskakujących okienek. Będziesz wtedy trzeba przeładuj stronę.
ro: O nouă fereastră a fost deschis cu aplicatii Flash. <br /> Dacă nu vedeţi fereastra vă rugăm să verificaţi preferinţele browser-ului, pentru a permite ferestre pop-up. Veţi avea nevoie apoi să reîncărcaţi această pagină.

source: A report publication.
fi: Raportti julkaistaan.
lv: Ziņojums publikācija.
pl: Publikacja raportu.
ro: Un raport de publicare.

source: About this item
fi: Tietoa tämän tuotteen
lv: Par šo posteni
pl: O tej pozycji
ro: Despre acest articol

source: About this video
fi: Tietoja videosta
lv: Par šo video
pl: O tym filmie
ro: Despre acest videoclip

source: Access our data via semantic APIs
fi: Pääsy meidän dataa semanttinen API
lv: Piekļūt mūsu datus pa semantisko AFV
pl: Dostęp do naszych danych przez API semantycznej
ro: Acces la datele noastre prin intermediul API-uri semantice

source: Accordion view
fi: Harmonikka näkymä
lv: Akordeons skats
pl: Zobacz akordeon
ro: Acordeon vedere

source: Across environmental issues and sectors
fi: Across ympäristöasiat sekä alan
lv: Visā vides jautājumiem un nozarēm
pl: Po drugiej kwestii środowiskowych i sektorów
ro: Peste problemele de mediu şi sectoare

source: Action
fi: Toiminto
lv: Darbība
pl: Działanie

source: Action message for ${type} with scheduled publishing date ${date}
fi: Toiminta viesti ${type} suunnitelmapoistojen julkaisupäivä ${date}
lv: Prasība ziņu par ${type} ar plānoto publicēšanas datuma ${date}
pl: Komunikat działania dla ${type} z datą wydawniczą ${date}
ro: Mesaj de acţiune pentru ${type} cu data publicarii programată ${date}

source: Active
fi: Aktiivinen
lv: Aktīvs
pl: Aktywny
ro: Activ

source: Add
fi: Lisää
lv: Pievienot
pl: Dodajcie
ro: Adăugare

source: Add Translation
fi: Lisää Käännös
lv: Pievienot Tulkošana
pl: Dodaj Tłumaczenie
ro: Adauga traducere

source: Add comment
fi: Lisää kommentti
lv: Pievienot komentāru
pl: dodaj komentarz
ro: Adauga comentariu

source: Add content translation
fi: Lisää sisältöä käännös
lv: Pievienot satura tulkojumu
pl: Dodaj tłumaczenie treści
ro: Adauga traducere conţinut

source: Add event to calendar
fi: Lisää tapahtuma kalenteriin
lv: Pievienot notikumu kalendāram
pl: Dodaj wydarzenie do kalendarza
ro: Adauga evenimentul in calendar

source: Add new publication
fi: Lisää uusi julkaisu
lv: Pievienot jaunu publikāciju
pl: Dodaj nową publikację
ro: Adauga nouă publicaţie

source: Add portal type
fi: Lisää portaali tyyppi
lv: Pievienot portāla tipa
pl: Dodaj portal typu
ro: Adauga tip portal

source: Add...
fi: Lisätäänkö ?
lv: Vai vēlaties pievienot ?
pl: Dodaj ...
ro: Adăugare

source: Additional information
fi: Lisätietoja
lv: Papildus informācija
pl: Dodatkowe informacje:
ro: informatii suplimentare

source: Advanced
fi: Lisämääritykset
lv: Uzlabotas
ro: Avansat

source: Advanced Search
fi: Tarkennettu haku
lv: Izvērstā meklēšana
pl: wyszukiwanie zaawansowane
ro: Căutare avansată

source: Advanced Search&hellip;
fi: Tarkennettu haku ...
lv: Izvērstā meklēšana ...
pl: wyszukiwanie zaawansowane
ro: Căutare avansată ...

source: Advanced search
fi: Tarkennettu haku
lv: Izvērstā meklēšana
pl: wyszukiwanie zaawansowane
ro: Căutare avansată

source: Agriculture
fi: Maatalous
lv: Lauksaimniecība
pl: Rolnictwo
ro: Agricultură

source: Air pollution
fi: Ilman saastuminen
lv: Gaisa piesārņojums
pl: Zanieczyszczenie powietrza
ro: Poluarea aerului

source: Air pollution and Climate Change mitigation (ACM)
fi: Ilmansaasteiden ja ilmastonmuutoksen hillintä (ACM)
lv: Gaisa piesārņojums un klimata pārmaiņu mazināšana (ACM)
pl: Zanieczyszczenie powietrza i łagodzenie zmian klimatu (ACM)
ro: Poluarea aerului şi atenuarea efectelor schimbărilor climatice (ACM)

source: Albania
lv: Albānija

source: Album view
fi: Albumin näkymä
lv: Albums skats
pl: Widok albumu
ro: Vizualizare album

source: All ${number} ${title}&hellip;
fi: Kaikki ${number} ${title} ...
lv: Visi ${number} ${title} ...
pl: Wszystko ${number} ${title} ...
ro: Toate ${number} ${title} ...

source: All Items
fi: Kaikki kohteet
lv: Visas preces
pl: Wszystkie przedmioty
ro: Toate Articole

source: All documents in state ${state}
fi: Kaikki asiakirjat valtion ${state}
lv: Visi dokumenti valsts ${state}
pl: Wszystkie dokumenty w państwowej ${state}
ro: Toate documentele în stare ${state}

source: All key facts
fi: Kaikki keskeiset seikat
lv: Visi galvenie fakti
pl: Wszystkie kluczowe fakty
ro: Toate faptele cheie

source: All key messages
fi: Kaikki keskeiset viestit
lv: Visi galvenie ziņojumi
pl: Wszystkie główne postulaty
ro: Toate mesajele-cheie

source: All links in state ${state}
fi: Kaikki linkit Valtion ${state}
lv: Visas saites valsts ${state}
pl: Wszystkie linki w państwowej ${state}
ro: Toate link-urile în stare ${state}

source: All products
fi: Kaikki tuotteet
lv: Visi produkti
pl: Wszystkie produkty
ro: Toate produsele

source: All topics
fi: Kaikki aiheet
lv: Visas tēmas
pl: Wszystkie tematy
ro: Toate topic-urile

source: Alphabetically
fi: Aakkosittain
lv: Pēc alfabēta
pl: Alfabetycznie
ro: În ordine alfabetică

source: Alpine region
fi: Alppien alueella
lv: Alpu reģions
pl: Region alpejski
ro: Alpine regiune

source: Also in this section
fi: Myös tässä jaksossa
lv: Arī šajā sadaļā
pl: Również w tym dziale
ro: De asemenea, în această secţiune

source: Alternative
fi: Vaihtoehto
lv: Alternatīva
pl: Alternatywa
ro: Alternativă

source: An overview of the available content on this site. Keep the pointer still over an item for a few seconds to get its description.
fi: Yleiskatsaus käytettävissä sivuston sisällöstä. Pidä kohdistinta kohteen päällä muutaman sekunnin päästä siitä tarkemman kuvauksen.
lv: Pārskats par pieejamo saturu par šo mājas lapu. Saglabāt rādītāju joprojām virs vienuma uz dažām sekundēm, lai saņemtu savu aprakstu.
pl: Przegląd treści dostępnych na tej stronie. Przytrzymaj kursor nad elementem przez kilka sekund aby wyświetlić jego opis.
ro: O privire de ansamblu asupra conţinutului disponibil pe acest site. Păstraţi cursorul peste un element încă pentru câteva secunde pentru a obţine descrierea acestuia.

source: Any version.
fi: Mikä tahansa version.
lv: Jebkura versija.
pl: Każda wersja.
ro: Orice versiune.

source: Application form
fi: Hakulomake (Application Form)
lv: Pieteikuma veidlapa
pl: Formularz zgłoszeniowy
ro: Formularul de cerere

source: Apply fix
fi: Käytä korjata
lv: Piemēro noteikt
pl: Zastosuj naprawić
ro: Aplicaţi fixa

source: Apply template
fi: Käytä malli
lv: Piemērot veidni
pl: Zastosuj szablon
ro: Aplicaţi şablonul

source: Apps for your mobile
fi: Apps for mobile
lv: Apps Jūsu mobilo
pl: Programy dla telefonu komórkowego
ro: Aplicaţii pentru telefonul mobil

source: Arbitrary HTML
fi: Mielivaltaisia ​​HTML
lv: Patvaļīgi HTML
pl: Arbitralne HTML
ro: Arbitrar HTML

source: Archive
fi: Arkisto
lv: Arhivēt
pl: Archiwum
ro: Arhive

source: Archive or title for more items
fi: Arkisto tai otsikkoa useampia kohteita
lv: Arhīva vai nosaukumu vairāk preču
pl: Archiwum lub tytuł więcej pozycji
ro: Arhiva sau titlu pentru mai multe elemente

source: Are you new to Linked Data technology? visit http://linkeddata.org
fi: Oletko uusi Linked Data tekniikkaa? osoitteessa http://linkeddata.org
lv: Vai Jūs esat jauns saistīto datu tehnoloģijām? apmeklējiet http://linkeddata.org
pl: Czy jesteś nowy Połączony technologii danych? odwiedzić http://linkeddata.org
ro: Eşti nou legat de tehnologia de date? vizita http://linkeddata.org

source: Articles
fi: Artikkelit
lv: Raksti
pl: Artykuły
ro: Articole

source: Ask your question
fi: Kysy kysymys
lv: Uzdot savu jautājumu
pl: Zadaj pytanie
ro: Pune-ţi întrebarea

source: Assessment DRAFT created ${date}
fi: Arviointi LUONNOS luotiin ${date}
lv: Novērtējums PROJEKTS izveidots ${date}
pl: Ocena PROJEKT stworzył ${date}
ro: Evaluarea PROIECT creat ${date}

source: Assessment made on
fi: Arviointi tehdään
lv: Novērtējumu attiecībā uz
pl: Ocena dokonana na
ro: Evaluarea efectuată pe

source: Assessment published ${date}
fi: Arviointi julkaistu ${date}
lv: Novērtējums publicēts ${date}
pl: Ocena opublikowane ${date}
ro: De evaluare a publicat ${date}

source: Assessment published with invalid published date
fi: Arviointi julkaistaan ​​kelpaa julkaisupäivämäärä
lv: Novērtējums publicēts ar nederīgu publicēto dienas
pl: Ocena opublikowany z nieprawidłowym opublikowanym dnia
ro: De evaluare publicat cu invalid data publicării

source: Assessment versions
fi: Arviointi versiot
lv: Novērtēšanas versijas
pl: Wersje oceny
ro: Versiunile de evaluare

source: Assessments that have wrong version ids
fi: Arvioinnit, joiden väärä versio tunnukset
lv: Novērtējumus, kas ir nepareiza versija ids
pl: Oceny, które mają błędne identyfikatory wersji
ro: Evaluările care au ID-uri greşite versiune

source: Assign version
fi: Määritä versio
lv: Piešķirt versiju
pl: Przypisywanie wersji
ro: Atribuirea versiune

source: Attendees
fi: Osallistujat
lv: Dalībnieki
pl: Uczestnicy
ro: Participanţi

source: Austria
fi: Itävalta
lv: Austrija

source: Author
fi: Tekijä:
lv: Autors:
pl: Autor
ro: Autor / Implementator

source: Author:
fi: Tekijä:
lv: Autors:
pl: Autor:
ro: Autor:

source: Auto-Link-Icons
fi: Auto-Link-kuvakkeet
lv: Auto-Link-Ikonas
ro: Auto-Link de Icoane

source: Auto-discover geographical coverage, temporal coverage and keywords
fi: Auto-löytää maantieteellisen kattavuuden, ajallisen keston ja avainsanat
lv: Auto-atklāt ģeogrāfiskais pārklājums, laika pārklājumu un atslēgas vārdi
pl: Auto-odkryć zasięg geograficzny, zakresu czasowego i słowa kluczowe
ro: Auto-descoperi acoperire geografică, acoperirea temporală şi cuvinte cheie

source: Automatically update properties from pdf publication file metadata?
fi: Päivitä automaattisesti kiinteistöä pdf-julkaisussa tiedostojen metatietoja?
lv: Automātiski atjaunināt rekvizītu no pdf publikācijas faila metadatiem?
pl: Automatycznie aktualizować właściwości z metadanych pliku pdf publikacji?
ro: Actualiza automat proprietăţile de metadate fişier pdf de publicare?

source: Available at:
fi: Saatavana osoitteessa:
lv: Pieejams:
pl: Dostępne na:
ro: Disponibil la:

source: Available icons based on file extension
fi: Käytettävissä olevat kuvakkeet perustuvat tiedostotunnisteen
lv: Pieejamās ikonas pamatojoties uz faila paplašinājumu
pl: Dostępne ikony na podstawie rozszerzenia pliku
ro: Pictograme disponibile pe baza de extensie

source: Award notice
fi: Ilmoitus tehdystä
lv: Piešķiršanas paziņojumu
pl: Ogłoszenie o udzieleniu zamówienia
ro: Anunţ de atribuire

source: Back to Table of Contents
fi: Takaisin Sisällysluettelo
lv: Atpakaļ uz satura rādītāju
pl: Powrót do spisu treści
ro: Copii de rezervă la Cuprins

source: Baltic sea
fi: Itämeri
lv: Baltijas jūra
pl: Morze Bałtyckie
ro: Marea Baltică

source: Basic text styles
fi: Basic tekstityylit
lv: Pamata teksta stili
pl: Podstawowe style tekstu
ro: Stiluri de text de bază

source: Belgium
fi: Belgia
lv: Beļģija
ro: Belgia

source: Below is a list of organisations on which no content is pointing at.
fi: Alla on luettelo järjestöistä, josta ei sisältöä ei osoita.
lv: Zemāk ir organizācijas, kas nav saturs ir vērsta uz sarakstu.
pl: Poniżej znajduje się lista organizacji, na które nie treść wskazuje na.
ro: Mai jos este o listă a organizaţiilor pe care nu la conţinut este îndreptat.

source: Below is a list of organisations with wrong title, either empty or containing an URL instead of a title.
fi: Alla on lista organisaatioiden väärä otsikko, joko tyhjiä tai sisältää URL-osoitteen sijasta otsikko.
lv: Zemāk ir organizācijas ar nepareizu nosaukumu, vai nu tukšas, vai kurā ir URL, nevis nosaukuma sarakstā.
pl: Poniżej znajduje się lista organizacji ze złym tytułem, albo puste lub zawierające adres URL zamiast tytułu.
ro: Mai jos este o listă a organizaţiilor cu titlu greşit, fie gol sau conţine un URL în loc de un titlu.

source: Below is the full list of organisations.
fi: Alla on luettelo organisaatioista.
lv: Zemāk ir pilns saraksts organizācijām.
pl: Poniżej znajduje się pełna lista organizacji.
ro: Mai jos este lista completă a organizaţiilor.

source: Below you will find all SOER content related to ${topic-label}
fi: Alta löydät kaikki Sør sisältö liittyy ${topic-label}
lv: Zemāk jūs atradīsiet visu SOER saturu, kas saistīts ar ${topic-label}
pl: Poniżej znajdą Państwo wszystkie treści Sør związane ${topic-label} temat
ro: Mai jos veţi găsi tot conţinutul SOER referitoare la ${topic-label}

source: Bend the trend social movement
fi: Taivuta kehitys sosiaalisten liikkeiden
lv: Saliekt tendence sociālo kustību
pl: Zegnij trendu ruch społeczny
ro: Indoiti mişcarea tendinţa socială

source: Best regards
fi: Parhain terveisin,
lv: Ar laba vēlējumiem
pl: Pozdrawiam
ro: Toate cele bune,

source: Biodiversity
fi: Biologinen monimuotoisuus
lv: Bioloģiskā daudzveidība
pl: Różnorodność biologiczna
ro: Biodiversităţii

source: Biological Diversity (BD)
fi: Biologista monimuotoisuutta (BD)
lv: Bioloģiskā daudzveidība (BD)
pl: Różnorodność biologiczna (BD)
ro: Diversitatea biologică (BD)

source: Bosnia and Herzegovina
fi: Bosnia ja Hertsegovina
lv: Bosnija un Hercegovina
pl: Bośnia i Hercegowina
ro: Bosnia şi Herţegovina

source: Box Name (Title that shows up)
fi: Box Name (Nimi joka näkyy)
lv: Kaste nosaukums (virsraksts, kas parādās)
pl: Pole Nazwa (tytuł, który pokazuje w górę)
ro: Nume Box (titlu care apare)

source: Browse SOER geographically
fi: Selaa Sør maantieteellisesti
lv: Pārlūkot SOER ģeogrāfiski
pl: Przeglądaj Sør geograficznie
ro: Căutaţi SOER punct de vedere geografic

source: Browse by organisation
fi: Selaa organisaatioittain
lv: Pārlūkot pēc organizācijām
pl: Przeglądaj według organizacji
ro: Răsfoiţi de organizaţie

source: Browse by topic
fi: Selaa aiheen mukaan
lv: Pārlūkot pēc temata
pl: Przeglądaj według tematu
ro: Răsfoire după subiect

source: Browse catalogue
fi: Selaa luettelo
lv: Pārlūkot katalogu
pl: Przeglądaj katalog
ro: Naviga in catalogul

source: Browse complete catalogue
fi: Selaa täydellinen luettelo
lv: Pārlūkot pilnu katalogu
pl: Przeglądaj kompletny katalog
ro: Răsfoiţi catalogul complet

source: Browse geographically
fi: Selaa maantieteellisesti
lv: Pārlūkot ģeogrāfiski
pl: Przeglądaj geograficznie
ro: Căutaţi punct de vedere geografic

source: Browse...
fi: Selaa ...
lv: Pārlūkot ...
pl: Przeglądaj ...
ro: Răsfoiţi

source: Bulgaria
lv: Bulgārija
pl: Bułgaria

source: Bulgarian
lv: Bulgārijas
pl: Bułgarski
ro: Bulgară

source: By location
fi: Sijainnin mukaan
lv: Pēc atrašanās vietas
pl: Według lokalizacji
ro: În funcţie de locaţie

source: By tags
fi: Mukaan Kategorian
lv: Pēc tagiem
pl: Według tagów
ro: Prin tag-uri

source: By topics
fi: Aihepiireittäin
lv: Pa tēmām
pl: Według tematów
ro: De subiecte

source: CC By 2.5
fi: CC 2,5
lv: CC Līdz 2.5
pl: CC o 2,5
ro: CC de 2,5

source: CSV
lv: CTRL Regulators (ex-DPU)

source: Cache
fi: Välimuisti
lv: Kešatmiņa

source: Can't set thumbnail on a non-folderish object !
fi: Ei voi asettaa pikkukuvaa ei folderish esine!
lv: Nevar iestatīt sīktēlu tiesības bez folderish objekta!
pl: Nie można ustawić miniatury na obiekcie nie folderish!
ro: Nu se poate stabili pictograme de pe un obiect non-folderish!

source: Car
fi: Auto
lv: Auto
pl: Kabina
ro: Vehicul

source: Carpathians
fi: Karpaatit
lv: Karpati
pl: Karpaty
ro: Munţii Carpaţi

source: Category
fi: Luokka
lv: Kategorija
pl: Kategoria
ro: Categorie

source: Change language
fi: Vaihda kieli
lv: Mainīt valodu
pl: Zmień język:
ro: Schimba limba

source: Changes saved.
fi: Muutokset tallennettu.
lv: Izmaiņas saglabātas.
pl: Zmiany zapisane.
ro: Modificările salvate.

source: Changing data sources may break existing visualizations for this context. You should consider creating a new Visualization rather than changing this one if the new data is different than the existing one. Are you sure you want to continue?
fi: Muuttaminen tietolähteissä voidaan rikkoa nykyistä visualisointia varten tässä yhteydessä. Sinun olisi harkittava uusia näkymiä eivätkä vaihda tämä, jos uusi tieto on erilainen kuin nykyinen. Oletko varma että haluat jatkaa?
lv: Mainot datu avotus var salūzt esošos vizualizācijas šai sakarā. Jums vajadzētu apsvērt iespēju izveidot jaunu vizualizācijas, nevis mainot šo vienu, ja jaunie dati ir citāda nekā esošo. Vai tiešām vēlaties turpināt?
pl: Zmiana źródła danych może przełamać istniejące wizualizacje za tym kontekście. Należy rozważyć utworzenie nowej wizualizacji Zamiast zmieniać ten jeden, jeśli nowe dane różni się od istniejącej. Czy na pewno chcesz kontynuować?
ro: Schimbarea surse de date se poate rupe vizualizări existente pentru acest context. Tu ar trebui să ia în considerare crearea unui nou vizualizare, mai degrabă decât schimbarea aceasta în cazul în care noile date este diferită de cea existentă. Sunteţi sigur că doriţi să continuaţi?

source: Channel
fi: Kanava
lv: Kanāls
pl: Kanały

source: Check URLs status
fi: Tarkista URL tila
lv: Pārbaudiet URL statusu
pl: Sprawdź stan adresów URL
ro: Verificaţi starea URL-uri

source: Check all
fi: Tarkista kaikki
lv: Atzīmēt visu
pl: zaznacz wszystko
ro: selectează tot

source: Check this to have your email address filled in automatically when you log in later.
fi: Tarkista tämä on sähköpostiosoitteesi täytetään automaattisesti kun kirjaudut sisään myöhemmin.
lv: Atlasiet šo, lai jūsu e-pasta adrese aizpildīts automātiski, kad piesakāties vēlāk.
pl: Sprawdź to, aby Twój adres email wypełniane automatycznie po zalogowaniu się później.
ro: Verificaţi acest lucru pentru a avea adresa dvs. de e-mail completat în mod automat atunci când vă conectaţi mai târziu.

source: Check this to have your user name filled in automatically when you log in later.
fi: Tarkista tämä on käyttäjätunnuksesi täytetään automaattisesti kun kirjaudut sisään myöhemmin.
lv: Atlasiet šo, lai jūsu lietotāja vārds aizpildīts automātiski, kad piesakāties vēlāk.
pl: Sprawdź to, aby Twoja nazwa użytkownika wypełniane automatycznie po zalogowaniu się później.
ro: Verificaţi acest lucru pentru a avea numele de utilizator completate în mod automat atunci când vă conectaţi mai târziu.

source: Chemicals
fi: Kemikaalit
lv: Ķimikālijas
pl: Chemikalia
ro: Chimicale

source: Choose a newsletter
fi: Valitse uutiskirje
lv: Izvēlēties biļetenu
pl: Wybierz newsletter
ro: Alegeţi un newsletter
