Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: Choose another media type or ${multimedia_center} (via EEA Multimedia Centre).
fi: Valitse toinen mediatyyppi tai ${multimedia_center} (via ETA Multimedia Centre).
lv: Izvēlēties citu mediju tipu vai ${multimedia_center} (ar EEA Multimedia Centre).
pl: Wybierz inny rodzaj nośnika lub ${multimedia_center} (przez EOG Multimedia Centre).
ro: Alege un alt tip de mass-media sau ${multimedia_center} (prin intermediul SEE Multimedia Centre).

source: Choose the EEA local website in your preferred language
fi: Valitse ETA paikallinen sivusto haluamallasi kielellä
lv: Izvēlieties EEZ vietējo tīmekļa vietni izvēlētajā valodā;
pl: Wybierz EOG lokalną witrynę internetową w wybranym języku
ro: Alegeţi site-ul web al SEE locală în limba dvs. preferată

source: Classification
fi: Luokitus
lv: Klasifikācija
pl: Klasyfikacja
ro: Clasificare

source: Clear reference
fi: Vapaa viite
lv: Skaidra atsauce
pl: Wyraźne odniesienie
ro: Clar de referinţă

source: Click me!
fi: Napsauta!
lv: Noklikšķiniet mani!
pl: Kliknij mnie!
ro: Faceţi clic pe mine!

source: Click to view full-size image&hellip; <span>${DYNAMIC_CONTENT}</span>
fi: Napsauta nähdäksesi kuva täydessä koossa ... <span>${DYNAMIC_CONTENT}</ span>
lv: Klikšķiniet, lai skatītu pilna izmēra attēlu ... <span>${DYNAMIC_CONTENT}</ span>
pl: Kliknij aby zobaczyć obraz w pełnym rozmiarze ... <span>${DYNAMIC_CONTENT}</ span>
ro: Click pentru a vedea imaginea in marime reala ... <span>${DYNAMIC_CONTENT}</ span>

source: Climate Change Impacts, Vulnerability and Adaptation (CCA)
fi: Climate Change Impacts, haavoittuvuus ja sopeutuminen (CCA)
lv: Klimata pārmaiņu ietekmei, Neaizsargātības mazināšanas un pielāgošanās (CCA)
pl: Wpływ zmian klimatu, wrażliwości i adaptacji (CCA)
ro: Impactul schimbărilor climatice, vulnerabilitate şi adaptare (CCA)

source: Climate change
fi: Ilmastonmuutos
lv: Klimata pārmaiņas
pl: Zmiana klimatu
ro: Schimbările climatice

source: Climate change mitigation
fi: Ilmastonmuutoksen hillitseminen
lv: Klimata pārmaiņu mazināšana
pl: Łagodzenie zmian klimatycznych
ro: Schimbările climatice de atenuare

source: Coasts and seas
fi: Rannikot ja meret
lv: Piekraste un jūras
pl: Wybrzeża i morza
ro: Coastelor şi mărilor

source: Code
fi: Koodaus
lv: Kods
ro: Cod

source: Code for developers
fi: Koodi kehittäjille
lv: Kods izstrādātājiem
pl: Kod dla programistów
ro: Codul pentru dezvoltatori

source: Commenting has been disabled.
fi: Kommentointi on poistettu käytöstä.
lv: Komentējot ir atspējota.
pl: Komentując została wyłączona.
ro: Comentând a fost dezactivat.

source: Comments on translations
fi: Comments on käännöksiä
lv: Komentāri par tulkojumiem
pl: Uwagi na temat tłumaczenia
ro: Comentarii privind traducerile

source: Configure exhibit
fi: Määritä näyttely
lv: Konfigurēt eksponēt
pl: Skonfiguruj wykazują
ro: Configurarea prezintă

source: Confirm and send
fi: Vahvista ja lähetä
lv: Apstipriniet un nosūtīt
pl: Potwierdzenie i wysłać
ro: Confirmaţi şi trimite

source: Confirm your event
fi: Vahvista tapahtuma
lv: Apstipriniet savu pasākumu
pl: Potwierdzić zdarzenie
ro: Confirmaţi eveniment

source: Confirmation message for <strong>${type}</strong> with scheduled publishing date <strong>${date}</strong>
fi: Vahvistus viesti <strong>${type}</ strong> suunnitelmapoistojen julkaisupäivä <strong>${date}</ strong>
lv: Apstiprinājums vēstījums <strong>${type}</strong> ar plānoto publicēšanas datuma <strong>${date}</strong>
pl: Komunikat potwierdzający do <strong>${type}</strong> z planowanym daty publikacji <strong>${data}</strong>
ro: Mesaj de confirmare pentru <strong>${type}</strong> cu programată la data publicarii <strong>${date}</strong>

source: Contact
fi: Yhteydenotot
lv: Sazināšanās
pl: Kontakt
ro: Persoană de contact

source: Contact EEA Web Team
fi: Yhteystiedot ETA-tiimiin
lv: Kontakt EVA tīmekļa komanda
pl: Kontakt witryny EEA
ro: A lua legatura cu SEE Web al echipei

source: Contact Name
fi: Yhteyshenkilön nimi
lv: Kontaktpersonas vārds
pl: Osoba kontaktowa:
ro: Nume de contact

source: Contact Phone
fi: Yhteyshenkilön puhelinnumero
lv: Kontakttālrunis
pl: Nr telefonu osoby kontaktowej:
ro: Telefon de contact

source: Contact indicator manager
fi: Yhteystiedot ilmaisin johtaja
lv: Sazinieties ar indikatora vadītājs
pl: Contact Manager wskaźnik
ro: Contact Manager indicator

source: Contact link
fi: Ota yhteyttä
lv: Sazinieties saiti
pl: Skontaktuj się łącze
ro: A lua legatura cu link-ul

source: Contact references at EEA:
fi: Ota viittauksia ETA:
lv: Sazinieties atsauces uz EEZ:
pl: Kontakt odniesienia w EOG:
ro: A lua legatura cu trimiteri la SEE:

source: Contact us
fi: Yhteystiedot
lv: Lai iegūtu papildus informāciju,
pl: Skontaktuj się z nami
ro: Contactează-ne

source: Contacts and ownership
fi: Yhteystiedot ja omistus
lv: Kontakti un īpašuma
pl: Kontakt i prawa własności
ro: Contacte şi de proprietate

source: Contacts overview for indicators database
fi: Yhteystiedot yleisesittely indikaattorit tietokantaan
lv: Kontakti pārskats par rādītāju datubāzes
pl: Przegląd kontaktów do bazy wskaźników
ro: Listă contacte pentru baza de date a indicatorilor

source: Content
fi: sisällys
lv: Saturs
pl: Spis treści
ro: Continut

source: Content license
fi: Sisällön lisenssin
lv: Satura licence
ro: Conţinutul licenţei

source: Content listing
fi: Sisällön listalle
lv: Satura sarakstā
pl: Zawartość witryny
ro: De conţinut listă

source: Content provider
fi: Sisällön tarjoaja
lv: Satura nodrošinātājs
pl: Dostawca treści
ro: Furnizorul de conţinut

source: Contents
fi: Sisällys
lv: Saturs
pl: Spis treści
ro: Cuprins

source: Context description
fi: Konteksti kuvaus
lv: Konteksts apraksts
pl: Opis kontekstu
ro: Contextul descriere

source: Contribution
fi: Osuus
lv: Ieguldījums
pl: Wkład
ro: Contributie

source: Contributors: ${name}
fi: Osallistujat: ${name}
lv: ATBALSTĪTĀJI: ${name}
pl: Dostawcy: ${name}
ro: Autorii: ${name}

source: Convert
fi: Muuntaa
lv: Pārvērst
pl: Skonwertować
ro: Convertirea

source: Convert all figures
fi: Muunna kaikki luvut
lv: Konvertēt visus skaitļus
pl: Konwertuj wszystkie dane
ro: Conversia toate cifrele

source: Convert all figures to predefined formats and resolutions
fi: Muunna kaikki luvut ennalta muodoissa ja päätöslauselmia
lv: Konvertēt visus skaitļus ar iepriekš formātos un rezolūcijas
pl: Konwertuj wszystkie dane do predefiniowanych formatów i rozdzielczości
ro: Conversia toate cifrele în formate predefinite şi rezoluţiilor

source: Convert figure
fi: Muunna kuva
lv: Konvertēt attēlu
pl: Konwersja figurę
ro: Conversia figura

source: Convert figure to predefined formats and resolutions
fi: Muunna luku ennalta muodoissa ja päätöslauselmia
lv: Konvertēt attēlu uz iepriekš definētiem formātiem un rezolūcijām
pl: Konwersja liczby do predefiniowanych formatów i rozdzielczości
ro: Conversia cifra de formate predefinite şi rezoluţiilor

source: Convert figures
fi: Muunna luvut
lv: Pārvērst skaitļus
pl: Konwersja liczb
ro: Conversia cifre

source: Convert portlets
fi: Muunna portlet
lv: Pārvērst portlets
pl: Konwersja portletów
ro: Conversia portlet-uri

source: Cookies are not enabled. You must ${link} before you can log in.
fi: Evästeet eivät ole käytössä. Sinun täytyy ${link} ennen kuin voit kirjautua sisään
lv: Sīkfaili nav iespējoti. Jums ir ${link} pirms varat log in
pl: Cookies nie są włączone. Musisz ${link}, zanim można się zalogować
ro: Cookie-urile nu sunt permise. Trebuie să ${link} înainte de a vă puteţi autentifica

source: Cookies are not enabled. You must enable cookies before you can log in.
fi: Evästeet eivät ole käytössä. Sinun on otettava evästeet käyttöön ennen kuin voit kirjautua sisään
lv: Sīkfaili nav iespējoti. Jāiespējo sīkdatnes pirms varat log in
pl: Cookies nie są włączone. Musisz Włącz obsługę cookies przed zalogowaniem
ro: Cookie-urile nu sunt permise. Trebuie sa permite cookies inainte de a vă puteţi autentifica

source: Coordinate reference system:
fi: Koordinoi viitejärjestelmä:
lv: Koordinātu atskaites sistēmas:
pl: Systemu współrzędnych:
ro: Sistem de coordonate de referinţă:

source: Copy and paste a data table from a file/webpage
fi: Kopioi ja liitä data taulukkoon tiedostosta / verkkosivun
lv: Kopēt un ielīmēt datu tabulu no faila / webpage
pl: Kopiowanie i wklejanie tabeli danych z pliku / strony internetowej
ro: Copiaţi şi lipiţi un tabel de date dintr-un fişier / pagină Web

source: Copy common metadata from a template
fi: Kopioi yhteiset metatiedot mallista
lv: Kopēt kopīgu metadatus no veidnes
pl: Kopiowanie wspólne metadane z szablonu
ro: Copiaţi metadate comun de la un şablon

source: Copy from template
fi: Kopioi malli
lv: Kopija no veidnes
pl: Odpis z szablonu
ro: Copie de la şablon

source: Copyrights
fi: Tekijänoikeudet
lv: Autortiesības
pl: Prawa autorskie
ro: Drepturi de autor

source: Correct the image ratio
fi: Korjaa kuvan suhde
lv: Koriģētu attēla attiecība
pl: Popraw format wyświetlanego obrazu
ro: Corectaţi raportul imaginii

source: Countries A-F
fi: Maat AF
lv: Valstis AF
pl: Kraje AF
ro: Ţări AF

source: Countries G-M
fi: Maat GM
lv: Valstis GM
pl: Kraje GM
ro: Ţări GM

source: Countries L-Y
fi: Maat LY
lv: Valstis LY
pl: LY kraje
ro: Ţări LY

source: Country environment
fi: Maa ympäristö
lv: Valsts vides
pl: Środowisko Kraj
ro: Ţara de mediu

source: Country profile questions: ${count} of 4
fi: Maaprofiili kysymykset: ${count} 4
lv: Valsts profila jautājumi: ${count} no 4
pl: Pytania profil Kraj: ${count} z 4
ro: Intrebari profilul de ţară: ${count} din 4

source: Country profile: read more
fi: Maaprofiili: lue lisää
lv: Valsts profils: lasīt vairāk
pl: Profil kraju: czytaj więcej
ro: Profilul de ţară: citeste mai mult

source: Create ${DYNAMIC_CONTENT}
fi: Luo ${DYNAMIC_CONTENT}
lv: Izveidot ${DYNAMIC_CONTENT}
pl: Tworzenie ${DYNAMIC_CONTENT}
ro: Crearea ${DYNAMIC_CONTENT}

source: Create ${language} translation of this item.
fi: Luo ${language} käännös tämän kohteen.
lv: Izveidot ${language} tulkojumu šajā postenī.
pl: Tworzenie ${language} tłumaczenie tej pozycji.
ro: Crearea traducere ${language} de acest element.

source: Create Promotion
fi: Luo Promotion
lv: Izveidot Promotion
pl: Tworzenie Promocja
ro: Crearea de promovare

source: Create Visualization
fi: Luo visualisointi
lv: Izveidot vizualizācija
pl: Tworzenie wizualizacji
ro: Crearea Vizualizare

source: Create a new version of an Assessment
fi: Luo uusi versio arviointi
lv: Izveidot jaunu versiju, novērtējuma
pl: Utwórz nową wersję oceny
ro: Creaţi o nouă versiune a unei evaluări a

source: Create a promotion for this item
fi: Luo edistäminen tälle tuotteelle
lv: Izveidot veicināšanu šim postenim
pl: Stwórz promocję dla tej pozycji
ro: Creaţi o promovare pentru acest produs

source: Create and apply new tags.
fi: Luo ja soveltaa uusia tunnisteita.
lv: Izveidot un lietot jaunus tagus.
pl: Tworzenie i zastosowanie nowych znaczników.
ro: Crearea şi se aplică etichete noi.

source: Create new
fi: Luo uusi
lv: Izveidot jaunu
pl: Utwórz nowy
ro: Crearea de noi

source: Create new version
fi: Luo uusi versio
lv: Izveidot jaunu versiju
pl: Tworzenie nowej wersji
ro: Creaţi noua versiune

source: Created
fi: Luotu
lv: Izveidoja
pl: Utworzone:
ro: Creat

source: Creative Commons Attribution License
lv: Creative Commons License
pl: Licencja Creative Commons Attribution
ro: Licenţa Creative Commons Atribuire

source: Creators/Authors
fi: Tekijät / Tekijät
lv: Veidotāji / Autoru
pl: Twórcy / Autorzy
ro: Creatorii / Autori

source: Croatia
fi: Kroatia
lv: Horvātija
pl: Chorwacja
ro: Croaţia

source: Crop
fi: Sato
lv: Raža
pl: Uprawy!
ro: Decupați

source: Crop Image
fi: Rajaa kuva
lv: Attēla apgriešana
pl: Obrazek Crop
ro: Setare imagine

source: Crop Size:
fi: Rajaa Koko:
lv: Augkopība Izmērs:
pl: Wielkość upraw:
ro: Setare Dimensiune:

source: Current Version ID:
fi: Nykyinen versio ID:
lv: Pašreizējā versija ID:
pl: Obecny ID wersja:
ro: Versiunea curentă a ID-ul:

source: Currently we have ${nr} subscribers. Frequency: 3-4 emails / month.
fi: Tällä hetkellä meillä on ${nr} tilaajille. Taajuus: 3-4 sähköposteja / kk.
lv: Pašlaik mums ir ${nr} abonentiem. Frekvence: 3-4 e-pasti mēnesī.
pl: Obecnie mamy ${nr} abonentów. Częstotliwość: 3-4 maile miesięcznie.
ro: Momentan nu avem ${nr} abonaţi. Frecventa: 3-4 e-mailuri / luna.

source: Cyprus
fi: Kypros
lv: Kipra
pl: Cypr
ro: Cipru

source: Czech
fi: tšekki
lv: Čehu
pl: Czeski
ro: Cehă

source: Czech Republic
fi: Tšekin tasavalta
lv: Čehija
pl: Czechy
ro: Cehia

source: Danish
fi: tanska
lv: Dāņu
pl: Duński
ro: Daneză

source: Data and maps
fi: Tiedot ja kartat
lv: Dati un kartes
pl: Dane i mapy
ro: De date şi hărţi

source: Data link
fi: Datalinkin
lv: Datu pārraides
pl: Łącza danych
ro: Legături de date

source: Data owner
fi: Tietojen omistaja
lv: Datu īpašnieku
pl: Właściciel danych
ro: De date proprietar

source: Data policy
fi: Tietojen politiikka
lv: Datu politiku
pl: Polityki w zakresie danych
ro: Politica de date

source: Data repository info
fi: Tietovarastoon info
lv: Datu krātuve info
pl: Informacje o repozytorium danych
ro: Depozit de date info

source: Data sets uncertainty
fi: Data asettaa epävarmuus
lv: Datu kopas nenoteiktību
pl: Zbiorów danych niepewność
ro: Seturile de date incertitudine

source: Data source
fi: Tietolähde
lv: Datu avots
pl: Źródło danych
ro: Sursă de date

source: Data source Organisation
fi: Tietolähde Organisaatio
lv: Datu avots organizācija
pl: Organizacja źródło danych
ro: Sursă de date Organizaţia

source: Data source download
fi: Tietolähde download
lv: Datu avots Download
pl: Pobierz źródło danych
ro: Sursă de date descărcare

source: Data source link
fi: Tietolähde link
lv: Datu avots saite
pl: Link źródło danych
ro: Sursă de date link-ul

source: Data source title
fi: Tietolähde nimi
lv: Datu avots nosaukums
pl: Nazwa źródła danych
ro: Sursă de date titlu

source: Data sources
fi: Tietolähteet
lv: Datu avoti
pl: Źródła danych
ro: Surse de date

source: Data sources in latest figures
fi: Tietolähteet ja viimeisimmät luvut
lv: Datu avoti jaunākajiem datiem
pl: Źródła danych w najnowszych danych
ro: Surse de date mai recente cifre

source: Data specifications
fi: Data tiedot
lv: Datu specifikācijas
pl: Dane techniczne
ro: Date specificaţiile

source: Dataset
lv: Datu kopu
pl: zbiorow danych.
ro: Setul de date

source: Dataset preview
fi: Dataset esikatselu
lv: Datu kopu priekšskatījums
pl: Podgląd Dataset
ro: Setul de date de previzualizare

source: Dates
fi: Päivämäärät
lv: Datumi
pl: Daty
ro: Curmale

source: Deadline
fi: Määräaika
lv: Termiņš
pl: Ostateczny termin
ro: Termen limită

source: Delete
fi: Poista
lv: Dzēst
pl: Usuń
ro: Şterge

source: Delete current file
fi: Poista nykyinen tiedosto
lv: Izdzēst pašreizējo failu
pl: Usuń aktualny plik
ro: Sterge fisierul curent

source: Delicious
fi: Herkullinen
lv: Garšīgs
pl: Pyszności!
ro: Delicios

source: Denmark
fi: Tanska
lv: · Dānijā
pl: Dania
ro: Danemarca

source: Depromote a theme centre
fi: Depromote teema keskus
lv: Depromote tēmu centrs
pl: Depromote centrum rozrywki
ro: Depromote un centru de temă

source: Deputy Director
fi: Apulaisjohtaja
lv: Direktora vietnieks
pl: Zastępca Dyrektora
ro: Director adjunct

source: Derived data set:
fi: Johdettu tietokokonaisuutta:
lv: Atvasinātie datu kopums:
pl: Pochodzące zestaw danych:
ro: Set de date derivate:

source: Did you not find what you were looking for? Try the ${advanced_search} to refine your search.
fi: Ettekö löydä mitä etsit? Yritä ${advanced_search} tarkentaa hakua.
lv: Vai jums nav atrast to, ko jūs meklējat? Mēģiniet ${advanced_search} precizēt meklēšanu.
pl: Nie znalazłeś tego czego szukasz? Spróbuj ${advanced_search} zawęzić wyszukiwanie.
ro: Nu veţi găsi ceea ce căutaţi? Încercaţi ${advanced_search} pentru a rafina căutarea.

source: Disable
fi: Poista
lv: Atslēgt
pl: Wyłącz
ro: Dezactivează

source: Disable user feedback
fi: Poista käyttäjä palautetta
lv: Atspējot lietotāju atsauksmes
pl: Wyłącz opinie użytkowników
ro: Dezactivează feedback-ul de utilizator

source: Disclaimer
fi: Vastuuvapauslauseke
lv: Atruna
pl: Wyłączenie odpowiedzialności
ro: T

source: Disclaimer:
lv: Atruna:
pl: Zastrzeżenia i Wyłączenia
ro: T

source: Display traceback as text
fi: Näytä traceback tekstinä
lv: Rādīt traceback kā teksts
pl: Wyświetlanie traceback jako tekst
ro: Afişarea traceback ca text

source: Distinct:
fi: Erilliset:
lv: Atšķirīgi:
pl: służą do zaznaczenia swojej odrębności.
ro: Distincte:

source: Do something for our planet, print this page only if needed. Even a small action can make an enormous difference when millions of people do it!
fi: Tee jotain planeettamme tulostaa sivun vain tarvittaessa. Jopa pieni ele voi tehdä valtava ero, kun miljoonat ihmiset tekevät sen!
lv: Darīt kaut ko mūsu planētas, izdrukāt šo lapu tikai tad, ja nepieciešams. Pat neliels darbs var dot milzīgu atšķirību, kad miljoniem cilvēku darīt to!
pl: Zrób coś dla naszej planety, wydrukować tę stronę tylko w razie potrzeby. Nawet mała akcja może sprawić ogromną różnicę, gdy miliony ludzi zrobić!
ro: Fa ceva pentru planeta noastră, imprimaţi această pagină numai dacă este necesar. Chiar şi o acţiune de mici dimensiuni poate face o diferenţă enormă atunci când milioane de oameni o fac!

source: Do you want to create this assessment ${here} here or ${newest} in the latest version of the Specification?
fi: Haluatko luoda tämän arvioinnin ${here} tästä tai ${newest} in uusimman version Specification?
lv: Vai jūs vēlaties izveidot šo novērtējuma ${here} šeit vai ${newest} aktuālajā redakcijā specifikācijas?
pl: Czy chcesz utworzyć tę ocenę ${here} tutaj lub ${newest} w najnowszej wersji specyfikacji?
ro: Nu doriţi să creaţi această evaluare ${here} aici sau ${newest} în cea mai recentă versiune a specificaţiei?

source: Document
fi: Asiakirja
lv: Dokumentācija
pl: Dokument

source: Document Actions
fi: Tehdyt toimenpiteet
lv: Dokumentu darbības
pl: Akcje Dokumentu
ro: Acţiuni de documente

source: Documentation search
fi: Dokumentaatio haku
lv: Dokumentācija meklēšana
pl: Przeszukiwaniem dokumentacji
ro: Documentaţie de căutare

source: Documents containing links in the state ...
fi: Asiakirjat, jotka sisältävät linkkejä tilassa ...
lv: Dokumenti, kas satur saites uz valsts ...
pl: Dokumenty zawierające linki w stanie ...
ro: Documentele care conţin link-uri în stare ...

source: Done
fi: Valmis
lv: Gatavs
pl: <source> Sporządzono </source>
ro: effectuat

source: Download PDF
fi: Lataa PDF
lv: Lejupielādēt PDF
pl: Pobierz plik PDF
ro: Descarcă PDF

source: Download detailed information and factsheets
fi: Lataa yksityiskohtaisia ​​tietoja ja tiedotteita
lv: Lejuplādēt sīkāku informāciju un faktu lapām
pl: Pobierz szczegółowe informacje i Fiszki
ro: Descarcă informaţii detaliate şi fişe

source: Download file
fi: Lataa tiedosto
lv: Lejupielādēt failu
pl: Pobierz plik
ro: Descarcă fișier/e

source: Download this dataset
fi: Lataa tämä aineisto
lv: Lejupielādēt šo datu kopu
pl: Pobierz ten zestaw danych
ro: Descarca acest set de date

source: Download this event in iCal format
fi: Lataa tämä tapahtuma iCal-muodossa
lv: Lejupielādēt šo notikumu iCal formātā
pl: Pobierz to wydarzenie w formacie iCal
ro: Descarca acest eveniment, în format iCal

source: Download this event in vCal format
fi: Lataa tämä tapahtuma vCal muodossa
lv: Lejupielādēt šo notikumu vCal formātā
pl: Pobierz to wydarzenie w formacie vCal
ro: Descarca acest eveniment, în format vCal

source: Downloads
fi: Latauksia
lv: Lejupielādes
pl: do pobrania
ro: Descărcări

source: Draft (not yet published - not quality assured)
fi: Esitys (ei vielä julkaistu - ei laadunvarmistuksesta)
lv: Projekts (vēl nav publicēts - nav kvalitātes garantiju)
pl: Projekt (dotychczas - nie jakość zapewniona)
ro: Proiect (nepublicat încă - nu de calitate asigurată)

source: Duplicate organisations
fi: Päällekkäiset organisaatiot
lv: Dublēt organizācijas
pl: Duplikaty organizacje
ro: Duplicate organizaţiile

source: Dutch
fi: hollanti
lv: Holandiešu
pl: Holenderski
ro: Olandeză

source: E-mail (Questions only):
fi: E-mail (Kysymykset vain):
lv: E-pasts (Jautājumi tikai):
pl: E-mail (Pytania tylko):
ro: E-mail (Întrebări numai):

source: EDO members
fi: EDO jäsentä
lv: EDO biedri
pl: Członkowie Edo
ro: Membrii EDO

source: EEA
fi: ETA
lv: EEZ
ro: SEE

source: EEA Contact Info
fi: ETA Yhteystiedot
lv: EEZ Kontaktinformācija
pl: EEA Kontakt Informacje
ro: SEE Contact

source: EEA Faceted Navigation Tool
fi: ETA Faceted gointityökalu
lv: EEZ slīpētas navigācijas rīks
pl: EEA twarzach narzędzie do nawigacji
ro: SEE geometric Instrumentul de navigare

source: EEA Forum, FAQs, discuss and share
fi: ETA Forum, FAQ, keskustelemaan ja jakamaan
lv: EEZ forums, FAQ, diskutēt un dalīties
pl: EEA Forum, FAQ, dyskutować i dzielić się
ro: SEE Forum, întrebări frecvente, discuta şi împărtăşi

source: EEA Home page - select your preferred language
fi: ETA Etusivu - valitse haluamasi kieli
lv: EEZ Mājas lapa - izvēlieties sev vēlamo valodu
pl: EEA Strona główna - wybrać preferowany język
ro: SEE Pagina principală - selectaţi limba preferată

source: EEA Indicator Manager
fi: ETA ilmaisin Manager
lv: EVA indikatoru vadītājs
pl: EEA Wskaźnik Menedżer
ro: SEE Indicator Director

source: EEA Management Plan
fi: ETA hoitosuunnitelma
lv: EVA pārvaldības plāns
pl: EEA Plan Zarządzania
ro: Planul de Management al SEE

source: EEA Management plan code. Internal EEA project line code, used to assign an EEA product output to a specific EEA project number in the management plan.
fi: ETA Hoitosuunnitelman koodia. Sisäinen ETA hankekohtaiset koodin avulla määritetään ETA esimerkiksi tuotannon tiettyyn ETA projekti numero hoitosuunnitelmassa.
lv: EVA Vadība plāns kods. Iekšējā EEZ projekts līnija kods, ko izmanto, lai piešķirtu EEZ produkcijas izlaide uz konkrētu EEZ projektu skaita šajā apsaimniekošanas plānā.
pl: EEA Plan kod Management. Wewnętrzna EOG kod linia projektu, używana do przypisywania wyjście produktów EOG do określonej liczby EOG projektu w planie zarządzania.
ro: Planul de management al SEE cod. Intern al SEE proiect codul de linie, folosit pentru a atribui o putere de produs SEE la un anumit număr de proiect al SEE în planul de management.

source: EEA Multimedia Centre
fi: ETA Multimedia Centre
lv: EEZ Multimediju centrs
ro: SEE Centrul Multimedia

source: EEA Organisational chart
fi: ETA Organisaatiokaavio
lv: EEZ Organizācijas diagramma
pl: EEA Schemat organizacyjny
ro: SEE diagramă organizaţională

source: EEA Publication Internal ID
fi: ETA Julkaisu Sisäinen tunnus
lv: EEZ publicēšana Iekšējais ID
pl: EEA Publikacja wewnętrzna ID
ro: Publicarea ID-ul intern al SEE

source: EEA Publication title
fi: ETA Julkaisun nimi
lv: EEZ publikācijas nosaukums
pl: EEA Publikacja tytuł
ro: SEE Publicarea titlu

source: EEA Staff list
fi: EEA:n henkilöstöluettelo
lv: Darbinieku saraksts
pl: lista peronelu EEA
ro: SEE Personal listă

source: EEA Subscriptions
fi: EEA
lv: EEZ Abonēšana
pl: Zapisy EOG
ro: Abonamente SEE

source: EEA Themes
fi: ETA Teemat
lv: EEZ Tēmas
ro: Teme SEE

source: EEA Web Team
fi: ETA-tiimiin
lv: EVA tīmekļa komanda
pl: Witryny EEA
ro: Echipa SEE Web

source: EEA data references
fi: ETA tietojen viitteet
lv: EEZ datu apraksti
pl: EEA odniesienia danych
ro: SEE de date referinţe

source: EEA enquiry service
fi: ETA tiedustelupalveluun
lv: EVA uzziņu dienests
pl: EEA zapytanie serwis
ro: SEE anchetă de serviciu

source: EEA homepage in your language
fi: ETA kotisivu omalla kielelläsi
lv: EEZ mājaslapa jūsu valodā
pl: Strona główna EOG w Twoim języku
ro: Pagina de start SEE, în limba dvs.

source: EEA management plan code:
fi: ETA hoitosuunnitelmaa koodi:
lv: EVA pārvaldības plāns kods:
pl: EEA Plan kod zarządzanie:
ro: Planul de gestionare a SEE cod:
