Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: Household consumption
fi: Kotitalouksien kulutus
lv: Mājsaimniecību patēriņa
pl: Konsumpcja gospodarstw domowych
ro: Consumul de uz casnic

source: How-tos
lv: Kādā veidā '
ro: Cum-TOS

source: Hungarian
fi: Unkari
lv: Ungārijas
pl: Węgierski
ro: Maghiară

source: Ice cream
fi: Jäätelö
lv: Saldējums
pl: Lody
ro: Îngheţată

source: Iceland
fi: Islanti
lv: Islande
pl: Islandia
ro: Islanda

source: Icelandic
fi: Islannin
lv: Islandiešu
pl: Islandzki
ro: Islandez

source: Icons based on file extension, on different external sites and protocols
fi: Kuvakkeet perustuvat tiedostopääte, eri ulkoisten sivustojen ja protokollat
lv: Ikonas, pamatojoties uz faila paplašinājumu, par dažādām ārējām vietnēm un protokoli
pl: Ikony na podstawie rozszerzenia pliku, w różnych zewnętrznych stron i protokołów
ro: Icoane pe bază de dosar prelungire, pe diferite site-uri externe şi protocoale

source: Icons based on protocols
fi: Kuvakkeet perustuvat protokollat
lv: Ikonas, pamatojoties uz protokolu
pl: Ikony oparte na protokołach
ro: Icoane pe bază de protocoale

source: Identification
fi: Tunnistaminen
lv: identifikācija
pl: Identifikacja
ro: Identificare

source: If checked, the promotion is shown at the top in navigation menu on all pages.
fi: Jos tämä on valittu, edistäminen näkyy yläosassa navigointivalikossa kaikilla sivuilla.
lv: Ja pārbauda, ​​reklāmas tiek parādīts top navigācijas izvēlni visās lapās.
pl: Jeśli zaznaczone, promocja jest pokazane na górze w menu nawigacyjnym na wszystkich stronach.
ro: Dacă este bifat, promovarea este afişat în partea de sus, în meniul de navigare pe toate paginile.

source: If selected, this item will not appear in the navigation tree
fi: Jos valittu, tämä kohta ei näy navigointipuusta
lv: Ja izvēlēts šis postenis neparādīsies navigācijas kokā
pl: Jeśli wybrana pozycja ta nie pojawi się w drzewie nawigacyjnym
ro: Dacă va fi selectat, acest articol nu va apărea în arborele de navigare

source: If the a-tag hrefs to an image, it will be displayed in the popup. Be careful though, if the URL does not end with an image extension, fancybox will hang.
fi: Jos-tunnisteen HREF sen kuvan, se näkyy popup. Ole kuitenkin varovainen, jos URL-osoite ei pääty kuvan laajennus, fancybox voi pysäyttää.
lv: Ja-tag hrefs uz attēla, tas tiks rādīts uznirstošo. Esi uzmanīgs, lai gan, ja URL nebeidzas ar attēlu pagarinājumu, fancybox tiks pakārts.
pl: Jeżeli-tag hrefs do obrazu, zostanie on wyświetlony w miniaturze. Bądź jednak ostrożny, jeśli adres URL nie kończy się rozszerzeniem obrazu, fancybox zawisną.
ro: În cazul în care un tag-ul hrefs la o imagine, aceasta va fi afişată în pop-up. Fii atent, deşi, dacă URL-ul nu se încheie cu o extensie imagine, fancybox va închide.

source: If the map application above does not provide an integrated full screen feature (usually in the upper right corner), then you can try with the following ${full-screen-mode}
fi: Jos karttasovellus yllä ei ole integroitu koko näytön toimintoa (yleensä oikeassa yläkulmassa), voit kokeilla seuraavia ${full-screen-mode}
lv: Ja karte pieteikums iepriekš nesniedz integrētu pilna ekrāna funkcija (parasti labajā augšējā stūrī), tad jūs varat mēģināt ar šādu ${full-screen-mode}
pl: Jeżeli wniosek mapa powyżej nie zawiera zintegrowaną funkcję pełnego ekranu (zazwyczaj w prawym górnym rogu), to można spróbować z następującymi ${full-screen-mode}
ro: În cazul în care cererea harta de mai sus nu oferă o funcţie integrată full screen (de obicei în colţul din dreapta sus), atunci puteţi încerca cu următorul text {$ full-screen-mode}

source: If translations of this item have been made after it was first promoted, this action promotes the new translations
fi: Jos käännöstä tämän kohteen on tehty sen jälkeen, kun ensimmäisen kerran edistetään tämän toiminnan edistetään uusia käännöksiä
lv: Ja tulkojumi šai pozīcijai ir veiktas pēc tam, kad pirmo reizi tika veicināta, šī darbība veicina jaunus tulkojumus
pl: Jeśli tłumaczenia tej pozycji zostały dokonane po raz pierwszy promowane, ta akcja promuje nowe tłumaczenia
ro: Dacă de traduceri ale acestui articol au fost făcute după ce a fost promovat, această acţiune promovează noi traduceri

source: If you are certain you have the correct web address but are encountering an error, please contact the ${site_admin}.
fi: Jos olet varma olet oikea web-osoite, mutta kohtaat virheen, ota yhteyttä ${site_admin}.
lv: Ja esat pārliecināts par to ir pareizi interneta adresi, bet radušās kļūdas, lūdzu, sazinieties ar ${site_admin}.
pl: Jeśli jesteś pewny, czy masz poprawny adres internetowy, ale napotyka błąd, prosimy o kontakt z ${site_admin}.
ro: Dacă sunteţi sigur ai adresa de web corectă, dar se confruntă cu o eroare, vă rugăm să contactaţi ${site_admin}.

source: If you do not have an account here, head over to the ${registration_form}.
fi: Jos sinulla ei ole tunnusta täällä, pään yli ${registration_form}.
lv: Ja jums nav konta šeit, dodies uz ${registration_form}.
pl: Jeśli nie masz konta tutaj, udaj się do ${registration_form}.
ro: Dacă nu aveţi un cont aici, peste cap de la ${registration_form}.

source: If you experience problems please ${link}.
fi: Jos sinulla on ongelmia ota ${link}.
lv: Ja rodas problēmas, lūdzu, ${link}.
pl: Jeśli wystąpią problemy, proszę ${link}.
ro: Dacă aveţi probleme, vă rugăm ${link}.

source: If you have forgotten your password, ${click_here}.
fi: Jos olet unohtanut salasanasi, ${click_here}.
lv: Ja esat aizmirsis paroli, ${click_here}.
pl: Jeśli zapomniałeś hasła, ${click_here}.
ro: Dacă aţi uitat parola, ${click_here}.

source: If you have tabs that have longer titles consider using the extra 'two-rows' class for the tabs which makes the tabs larger in height and better styled to accomodate larger titles.
fi: Jos sinulla on välilehtiä, joilla on pitempi nimet harkita extra 'kahden rivin' luokka välilehtiä jolloin välilehtien suurempi korkeus ja paremmin muotoiltu majoittaa suurempia otsikoita.
lv: Ja jums ir cilnes, kas ir garāki nosaukumi apsvērt papildu divas rindas klases attiecībā uz cilnēm, kas padara cilnes lielāki augstuma un labāk veidoti, lai pielāgotos larger virsrakstus.
pl: Jeśli masz karty, które mają dłuższe tytuły rozważyć użycie dodatkowo klasę 'dwóch wierszy 'dla zakładkach co sprawia, że ​​występy większych wysokości i lepiej zaprojektowany tak, aby pomieścić większe tytuły.
ro: Dacă aveţi file, care au titluri mai ia în considerare utilizarea suplimentară de clasă, cu două rânduri de pentru filele care face cele mai mari filele în înălţime şi o mai bună stil de a gazdui titluri mai mari.

source: If you need to report this to the ${site_admin}, please include this entry number in your message.
fi: Jos haluat raportoida tämän ${site_admin}, liitä mukaan tämä merkintä numero viestin.
lv: Ja Jums ir nepieciešams, lai par to ziņo par ${site_admin}, lūdzu iekļaut šo ierakstu numuru savā ziņojumā.
pl: Jeśli musisz zgłosić to do ${site_admin}, proszę podać ten numer wpisu do wiadomości.
ro: Dacă aveţi nevoie pentru a raporta acest ${site_admin}, vă rugăm să includeţi acest număr de intrare în mesajul dumneavoastră.

source: If you want to read the content of this document, you have to switch to one of the following languages:
fi: Jos haluat lukea tämän dokumentin sisällön, on sinun vaihdettava jollekin seuraavista kielistä:
lv: Ja jūs vēlaties lasīt saturu šo dokumentu, jums ir pāriet no šādām valodām:
pl: Jeśli chcesz przeczytać zawartość tego dokumentu, musisz przełączyć się do jednego z następujących języków:
ro: Dacă doriţi să citiţi conţinutul acestui document, trebuie să comutaţi la una dintre următoarele limbi:

source: If you wish to block or unblock certain categories of portlets, you can do so using the drop-down boxes.
fi: Jos haluat estää tai sallia tiettyjen portlet-sovelluksia, voit tehdä sen käyttämällä avattavista.
lv: Ja vēlaties bloķēt vai atbloķēt noteiktas kategorijas portlets, jūs varat darīt, izmantojot nolaižamo kastes.
pl: Jeśli chcesz zablokować lub odblokować niektóre kategorie portletów, możesz to zrobić korzystając z rozwijanego pola.
ro: Dacă doriţi pentru a bloca sau debloca anumite categorii de portlet-uri, puteţi face acest lucru utilizând casetele de drop-down.

source: Image
fi: Kuva
lv: Attēli
pl: Obraz
ro: Imagine

source: Image Size:
fi: Kuvan koko:
lv: Attēla lielums:
pl: Rozmiar obrazu...
ro: Dimensiune imagine:

source: Image galleries
fi: Kuvagalleriat
lv: Attēlu galerijas
pl: Galerie zdjęć
ro: Image galerii

source: Image scales
fi: Kuvan asteikot
lv: Image svari
pl: Skala obrazu
ro: Imagine Balanta

source: In the spotlight
fi: Julkisuudessa
lv: Uzmanības centrā
pl: W centrum uwagi
ro: În lumina reflectoarelor

source: In these websites you will find all the summarised environmental information available in your language.
fi: Näissä sivustot löydät kaikki yhteenveto ympäristötiedon saatavilla kielelläsi.
lv: Šīm tīmekļa vietnēm jūs atradīsiet visu kopsavilkumu vides informācijas pieejamību savā valodā.
pl: W tych stronach znajdziesz wszystko streszczone informacji o środowisku w Twoim języku.
ro: În aceste site-uri veţi găsi toate informaţiile de rezumat de mediu disponibile în limba dvs..

source: Indicator
fi: Indikaattori
lv: Indikators
pl: Wskaźnik

source: Indicator FactSheet versions
fi: Ilmaisin Tietosivu versiot
lv: Indikatoru faktu lapa versijas
pl: Wersje Factsheet wskaźnik
ro: Factsheet Indicator versiuni

source: Indicator code
fi: Ilmaisin code
lv: Rādītāju kodu
pl: Kod wskaźnik
ro: Indicator de cod

source: Indicator codes
fi: Ilmaisin koodit
lv: Indikatoru kodiem
pl: Kody wskaźnik
ro: Indicator coduri

source: Indicator definition
fi: Ilmaisin määritelmä
lv: Indikators definīcija
pl: Definicja wskaźnika
ro: Indicator definiţie

source: Indicators that have wrong version ids
fi: Indikaattorit, joilla on väärä versio tunnukset
lv: Indikatori, kas ir nepareiza versija ids
pl: Wskaźniki, które mają błędne identyfikatory wersji
ro: Indicatorii care au ID-uri greşite versiune

source: Industry
fi: Teollisuus
lv: Rūpniecība
pl: Przemysł
ro: Industrie

source: Information about rights held in and over the resource. Typically a rights element will contain a rights management statement for the resource, or reference a service providing such information. Rights information often encompasses intellectual property rights (IPR), copyright and various property rights
fi: Tietoa oikeuksista järjestettiin ja yli resurssi. Tyypillisesti oikeudet elementti sisältää oikeuksien hallinta lausuman resurssin, tai viitata palveluja tarjoavat tällaisia ​​tietoja. Oikeudet tiedot usein kattaa immateriaalioikeuksien (IPR), tekijänoikeus ja erilaiset tekijänoikeudet
lv: Informācija par tiesībām un uz resursu. Parasti tiesību elements satur tiesību pārvaldību paziņojumu par resursa vai norādi uz dienestu, kas sniedz šādu informāciju. Tiesību informācija bieži ietver intelektuālā īpašuma tiesību (IPR), autortiesības un dažādas īpašuma tiesības
pl: Informacje o posiadanych praw i nad zasobem. Zwykle prawa elementem będzie zawierać prawa prywatnego zarządzania dla zasobów, lub odwoływać usługę dostarczenia takich informacji. Information Rights często obejmuje prawa własności intelektualnej (IPR), prawa autorskie i różne prawa własności
ro: Informaţii despre drepturile deţinute în şi pe resurse. De obicei un element de drepturi va conţine o declaraţie de gestionare a drepturilor de resurse, sau referire la un serviciu care oferă astfel de informaţii. Drepturile cuprinde informaţii de multe ori drepturile de proprietate intelectuală (DPI), drepturile de autor şi a drepturilor sale de proprietate

source: Information about the Media centre
fi: Tietoa Media center
lv: Informācija par mediju centrs
pl: Informacje na temat Media Center
ro: Informaţii despre Media Center

source: Inherit faceted navigation configuration from:
fi: Peri fasettihiottu navigointi palvelimesta:
lv: Mantot slīpētas navigācijas konfigurāciju no:
pl: Dziedzicz olbrzymie konfigurację nawigacji z:
ro: Moştenire de configurare de navigare de la faţete:

source: Inland, Coastal and Marine waters (ICM)
fi: Maa-, rannikko-ja merivesien (ICM)
lv: Iekšzemes, piekrastes un jūras ūdeņus (SCM)
pl: Transport lądowy, wody przybrzeżne i morskie (ICM)
ro: Apele interioare, de coastă şi marină (ICM)

source: Insert publication keywords to search for
fi: Lisää julkaisu hakusana varten
lv: Ievieto atslēgvārdus, lai meklētu
pl: Wstaw słowo publikacji szukać
ro: Introduceţi cuvintele cheie de publicare pentru a căuta

source: Instructions for Europass CV
fi: Ohjeet Europass CV
lv: Instrukcijas Europass CV
pl: Instrukcja Europass CV
ro: Instrucţiuni pentru CV-ul Europass

source: Instructions on how to contribute to and use this resource.
fi: Ohjeet osallistumaan ja käyttämään tätä voimavaraa.
lv: Instrukcijas par to, kā veicināt un izmantot šo resursu.
pl: Instrukcje dotyczące wkład i używać tego zasobu.
ro: Instrucţiuni privind modul de a contribui la şi de a folosi această resursă.

source: Interactive data viewer
lv: Interaktīvu datu skatītājs
pl: Interaktywna dane widz
ro: Interactive de date Viewer

source: Interactive data viewers
fi: Interactive Data katsojat
lv: Interaktīvas datu skatītāji
pl: Interaktywne dane widzów
ro: Spectatori interactive de date

source: Interested candidates must apply by filling in the application form below. To the application form must be attached:
fi: Hakevien on haettava täyttämällä alla oleva lomake. Jos hakemuslomake on liitettävä:
lv: Ieinteresētajiem kandidātiem ir jāpiesakās, aizpildot pieteikuma formu zemāk. Iesnieguma formai ir jāpievieno:
pl: Zainteresowani kandydaci muszą złożyć wypełniając poniższy formularz. Do formularza zgłoszeniowego należy dołączyć:
ro: Candidaţii interesaţi trebuie să se aplice de completarea formularului de cerere de mai jos. Pentru formularul de cerere trebuie să fie ataşată:

source: International cooperation
fi: Kansainvälinen yhteistyö
lv: Starptautiskā sadarbība
pl: Współpraca międzynarodowa
ro: Cooperare internaţională

source: Invalid translation
fi: Virheellinen käännös
lv: Nederīgs tulkojums
pl: Nieprawidłowy tłumaczenie
ro: Nevalid traducere

source: Invalidate
fi: Mitätöidä
lv: Nederīgu
pl: Unieważnić
ro: Invalida

source: Invalidate cache
fi: Mitätöi välimuisti
lv: Nederīgu kešatmiņu
pl: Unieważnić cache
ro: Invalida cache

source: Invalidate cache for current page
fi: Mitätöi välimuistin nykyisen sivun
lv: Nederīgu kešatmiņu pašreizējās lapas
pl: Unieważnić cache dla bieżącej strony
ro: Invalida cache pentru pagina curentă

source: Invalidate cache for current page and all subpages
fi: Mitätöi välimuistin nykyisen sivun ja kaikki alasivut
lv: Spēkā neesošu attiecībā uz pašreizējo lappusi kešatmiņu un visus apakšlapas
pl: Unieważnić cache dla danej strony i wszystkich podstron
ro: Invalida cache pentru pagina curentă şi toate subpagini

source: Ireland
fi: Irlanti
lv: Īrija
pl: Irlandia
ro: Irlanda

source: Is this publication for sale?
fi: Onko tämä julkaisu myytävänä?
lv: Vai šī publikācija pārdošanā?
pl: Czy to publikacja na sprzedaż?
ro: Este această publicaţie de vânzare?

source: Italian
fi: Italia
lv: Itāļu
pl: Włoski
ro: Italiană

source: Job title
fi: Ammatti
lv: Ieņemamais amats
pl: Stanowisko
ro: De locuri de muncă titlu

source: Jquerytools accordion
fi: Jquerytools harmonikka
lv: Jquerytools akordeons
pl: Akordeon Jquerytools
ro: Jquerytools acordeon

source: Jquerytools tabs
lv: Jquerytools cilnes
pl: Jquerytools zakładki
ro: Jquerytools file

source: Jquerytools tabs two rows title
fi: Jquerytools välilehdet kaksi riviä nimi
lv: Jquerytools cilnes 2 rindas nosaukums
pl: Jquerytools zakładki dwa rzędy tytuł
ro: Jquerytools file două rânduri titlu

source: Justification for indicator selection
fi: Perustelut indikaattorin valinta
lv: Pamatojums rādītāju atlases
pl: Uzasadnienie wyboru wskaźnika
ro: Justificare pentru selectarea indicator

source: Keep existing file
fi: Säilytä olemassa oleva tiedosto
lv: Saglabāt esošo failu
pl: Zachować istniejący plik
ro: Păstraţi fişier existent

source: Key assessment
fi: Keskeiset arvioinnin
lv: Galvenais novērtējums
pl: Klucz oceny
ro: Cheie de evaluare a

source: Key facts and messages
fi: Perustietoa viestit
lv: Galvenie fakti un ziņas
pl: Najważniejsze fakty i wiadomości
ro: Fapte şi mesaje cheie

source: Key message
fi: Keskeiset viesti
lv: Galvenais vēstījums
pl: Kluczowym przesłaniem
ro: Mesajul-cheie

source: Key messages
fi: Keskeiset viestit
lv: Galvenie vēstījumi
pl: Główne postulaty
ro: Mesaje cheie

source: Key policy question
fi: Poliittinen avainkysymys
lv: Galvenais politikas jautājums
pl: Kluczową kwestią polityki
ro: Politica de întrebare-cheie

source: Key policy question: ${title}
fi: Tärkeimmät kysymys: ${title}
lv: Galvenais politikas jautājums: ${title}
pl: Kluczowym pytaniem polityka: ${title}
ro: Politica de întrebare-cheie: ${title}

source: Kongens Nytorv 6, 1050, Copenhagen K, Denmark.
fi: Kongens Nytorv 6, 1050, Kööpenhamina K, Tanska.
lv: Kongens Nytorv 6, 1050, Kopenhāgena K, Dānija.
pl: Kongens Nytorv 6, 1050, Kopenhaga K, Dania.
ro: Kongens Nytorv 6, 1050, Copenhaga K, Danemarca.

source: Land use
fi: Maankäyttö
lv: Zemes izmantošana
pl: Użytkowanie gruntów
ro: Utilizarea terenurilor

source: Last modified
fi: Viimeksi muokattu
lv: Pēdējās izmaiņas
pl: Ostatnio modyfikowane
ro: Data ultimei modificări

source: Last modified: ${modified-date}
fi: Viimeksi muokattu: ${modified-date}
lv: Pēdējās izmaiņas: ${modified-date}
pl: Ostatnia modyfikacja: ${modified-date}
ro: Ultima modificare: ${modified-date}

source: Last name
fi: Sukunimi
lv: Uzvārds
pl: Nazwisko
ro: Nume de familie

source: Last updated
fi: Päivitetty
lv: Pēdējās izmaiņas
pl: Последнее сообщение
ro: Ultima actualizare

source: Last updated on:
fi: Viimeksi päivitetty:
lv: Pēdējo reizi atjaunināta:
pl: Ostatnia aktualizacja:
ro: Ultima actualizare pe:

source: Last upload:
fi: Viimeisin ladattu kuva:
lv: Pēdējā augšupielāde:
pl: Ostatnie zdjęcie:
ro: Ultima încărcare:

source: Latest ${title}
fi: Viimeisimmät ${title}
lv: Jaunākais ${title}
pl: Najnowszy ${title}
ro: Ultimele ${title}

source: Latest FAQ
fi: Uusimmat FAQ
lv: Jaunākais FAQ
pl: Najnowszy FAQ
ro: Ultimele FAQ

source: Latest addition
fi: Uusin tiedote
lv: Jaunākie papildinājumi
pl: Najnowsze dodatki
ro: Ultimele plus

source: Latest publications
fi: Uusimmat julkaisut
lv: Jaunākās publikācijas
pl: Najnowsze publikacje
ro: Ultimele Publicaţii

source: Latest publications about Europe's environment published by EEA.
fi: Uusimmat julkaisut tietoa Euroopan ympäristön julkaissut ETA.
lv: Jaunākās publikācijas par Eiropas vides publicējusi EVA.
pl: Najnowsze publikacje dotyczące środowiska naturalnego w Europie publikowane przez EEA.
ro: Ultimele publicaţii despre mediului în Europa, publicată de AEM.

source: Latvia
lv: · Latvijā
pl: Łotwa
ro: Letonia

source: Latvian
fi: Latvialainen
lv: Latvijas
pl: Łotewski
ro: Leton

source: Legacy portlets
fi: Legacy portlet
lv: Mantojums portlets
pl: Portlety Legacy
ro: Legacy portlet-uri

source: Legal notice
fi: Oikeudellinen huomautus
lv: Juridisks paziņojums
pl: Nota prawna
ro: Notificări legale

source: Liechtenstein
lv: Lihtenšteina

source: Link
fi: Linkki
lv: Izveidot saiti
ro: Legarea

source: Link listing
fi: Linkki listalle
lv: Saite saraksts
pl: Link do witryny
ro: Link listare

source: Link management overview
fi: Linkki hallinta yleiskatsaus
lv: Saite vadības pārskats
pl: Przegląd Link management
ro: Link-ul de management Prezentare generală

source: Link to full assessment
fi: Linkki kattava arviointi
lv: Saite uz pilnīgu novērtējumu
pl: Link do pełnej oceny
ro: Link de evaluare completă

source: Link types are automatically detected on client side by a javascript (scanforlinks) which will add the necessary class icon before the link.
fi: Linkki tyypit tunnistaa automaattisesti asiakkaan puolella javascript (scanforlinks), joka lisää tarvittavan luokan kuvake ennen linkkiä.
lv: Link veidi tiek atrasti automātiski no klienta pusē ar JavaScript (scanforlinks), kas būs pievienot nepieciešamo klases ikonas pirms saiti.
pl: Typów łączy są wykrywane automatycznie po stronie klienta za pomocą javascript (scanforlinks), który doda niezbędnej ikonę klasy przed łącza.
ro: Tipuri de link sunt detectate automat pe partea de client de către un javascript (scanforlinks), care se va adăuga pictograma de clasă necesar înainte de a link-ul.

source: Link types are automatically detected on client side by a javascript which will add the necessary class icon before the link. Here you see some examples:
fi: Linkki tyypit tunnistaa automaattisesti asiakkaan puolella javascript joka lisää tarvittavan luokan kuvake ennen linkkiä. Tässä näet muutamia esimerkkejä:
lv: Link veidi tiek atrasti automātiski no klienta pusē ar javascript, kas būs pievienot nepieciešamo klases ikonas pirms saiti. Šeit tu redzi dažus piemērus:
pl: Typów łączy są wykrywane automatycznie po stronie klienta przez javascript który doda niezbędnej ikonę klasy przed łącza. Tutaj można zobaczyć kilka przykładów:
ro: Tipuri de link sunt detectate automat pe partea de client printr-un javascript care se va adăuga pictograma de clasă necesar înainte de a link-ul. Aici puteti vedea cateva exemple:

source: Link: ${link}
fi: Linkki: ${link}
lv: Saite: ${link}

source: Link: ${specification}
fi: Linkki: ${specification}
lv: Saite: ${specification}

source: Linked Data query (SPARQL)
lv: Saistīto datu vaicājumu (SPARQL)
pl: Związany kwerenda danych (SPARQL)
ro: Legat de interogare a datelor (SPARQL)

source: Linked Open Data
lv: Saistītās Atvērta datu
pl: Połączone Otwarte danych
ro: Legate de date deschise

source: Links
fi: Linkit
lv: Saites
pl: Linki
ro: Link-uri

source: Links in the state ...
fi: Linkkejä tilassa ...
lv: Saiknes valsts ...
pl: Linki w stanie ...
ro: Link-uri în stare ...

source: List of all icons available
fi: Luettelo kaikista kuvakkeet käytettävissä
lv: Saraksts ar visiem ikonas pieejams
pl: Lista wszystkich dostępnych ikon
ro: Lista toate icon-urile disponibile

source: Listing
fi: Listaus
lv: Saraksts
pl: Lista
ro: Listarea

source: Listing not available
fi: Luettelo ei ole käytettävissä
lv: Saraksts nav pieejams
pl: Lista nie jest dostępna
ro: Lista nu este disponibil

source: Lithuania
fi: Liettua
lv: · Lietuvā
pl: Litwa
ro: Lituania

source: Lithuanian
fi: Liettuan
lv: Lietuviešu
pl: Litewski
ro: Lituaniană

source: Loading...
fi: Ladataan...
lv: Notiek ielāde...
pl: Załadunek:
ro: Se íncarcă...

source: Location
fi: Sijainti
lv: Atrašanās vieta
pl: Lokalizacja
ro: Locatie

source: Locations
fi: Toimipaikat
lv: Atrašanās vietas
pl: Lokalizacje
ro: Locatii

source: Log in
fi: Kirjaudu sisään
lv: Pieslēgums
pl: Zaloguj się
ro: Inregistrare (conectare)

source: Log in to add comments
fi: Kirjaudu sisään ja lisää kommentteja
lv: Ielogojieties lai pievienotu komentārus
pl: Zaloguj się aby dodawać komentarze
ro: Conectaţi-vă pentru a adăuga comentarii

source: Login Name
fi: Kirjautumisnimi
lv: Pieteikumvārds
ro: Nume de logare

source: Login at:
fi: Kirjaudu sisään osoitteessa:
lv: Ielogojaties pie:
pl: Zaloguj się:
ro: Conectare la:

source: Login failed
fi: Kirjautuminen epäonnistui
lv: Pieteikšanās neizdevās
pl: Logowanie nie powiodło się.
ro: Conectarea nu a reuşit

source: Long term work
fi: Pitkäaikainen työ
lv: Ilgtermiņa darbs
pl: Długotrwała praca
ro: Pe termen lung de lucru
