Repository: eea/eea.translations
Catalog: trunk/eea.translations/tags/4.4/eea/translations/locales/*/LC_MESSAGES/eea.po
Languages: fi, lv, pl, ro

source: Override the order text with your own text
fi: Ohita järjestyksessä tekstiä omalla tekstillä
lv: Ignorēt pasūtījuma tekstu ar savu tekstu
pl: Zastąp tekst zlecenia z własnym tekstem
ro: Înlocuire textul comandă, cu un text propriu

source: Owner
fi: Omistaja
lv: īpašnieks
pl: Właściciel
ro: Proprietar

source: Owner of:
fi: Omistaja:
lv: Īpašnieks:
pl: Właściciel:
ro: Proprietar de:

source: Owners:
fi: Omistajat:
lv: Īpašnieki:
pl: Właściciele:
ro: Proprietari:

source: Ownership
fi: Omistus
lv: Īpašums
pl: Własność
ro: Proprietate

source: PDF document
fi: PDF-dokumentti
lv: PDF dokuments
pl: Dokument PDF

source: PDF on new EEA domain link
fi: PDF uusia ETA verkkotunnuksen linkkiä
lv: PDF uz jauno EEZ domēna saiti
pl: PDF na nowym EOG linku domeną
ro: PDF pe link-ul de domeniu nou al SEE

source: PDF on secure external link
fi: PDF on turvallinen ulkoinen linkki
lv: PDF uz drošu ārējo saiti
pl: PDF na bezpiecznym zewnętrznym linkiem
ro: PDF securizat pe link-ul extern

source: Pages
fi: Sivut
lv: Lapas
pl: Strony
ro: Pagini

source: Parent data set:
fi: Parent tietokokonaisuutta:
lv: Mātes datu kopums:
pl: Dane Parent ustawić:
ro: Parent set de date:

source: Password
fi: Salasana
lv: Parole
pl: Hasło
ro: Parola

source: Pause
fi: Tauko
lv: Pauze
pl: Pauza
ro: Pauză(oprire temporară)

source: Pause slideshow
fi: Keskeytä diaesitys
lv: Pauze slaidrādi
pl: Pokaz slajdów Pauza
ro: Pauză slideshow

source: Permalink to latest version
fi: Permalink uusimpaan versioon
lv: Permalink uz jaunāko versiju
pl: Link do najnowszej wersji
ro: Permalink la ultima versiune

source: Permalink to this version
fi: Permalink tähän versioon
lv: Permalink uz šo versiju
pl: Link do tej wersji
ro: Permanentă la această versiune

source: Permissions Overview for Indicators Database
fi: Oikeudet Yleistietoja Indicators Database
lv: Atļaujas Pārskats par rādītāju datubāzes
pl: Uprawnienia Informacje o bazie danych wskaźników
ro: Prezentare generală permisiunile pentru Baza de date Indicatori

source: Personal tools
fi: Henkilökohtaiset työkalut
lv: Personīgie rīki
pl: Osobiste
ro: Unelte personale

source: Phone:
fi: Puhelinnumero
lv: Tālrunis:
pl: Telefon:
ro: Telefon:

source: Play in popup window
fi: Pelaa popup-ikkunassa
lv: Spēlēt uznirstošo logu
pl: Zagraj w osobnym oknie
ro: Joacă într-o fereastră pop-up

source: Playlists
fi: Soittolistat
lv: Atskaņošanas saraksti
pl: Listy
ro: Playlists / Liste de redare

source: Please enable javascript or upgrade to ${flash} to watch the video.
fi: Salli Javascriptin tai päivitä ${flash} katsomaan videota.
lv: Lūdzu aktivizējiet javascript vai jaunināt uz ${flash} skatīties video.
pl: Proszę włączyć JavaScript lub uaktualnienie do ${flash}, aby obejrzeć film.
ro: Vă rugăm să activaţi JavaScript sau upgrade-ul la ${flash} pentru a viziona filme.

source: Please fill in
fi: Täytä
lv: Lūdzu, aizpildiet
pl: Prosimy o wypełnienie
ro: Vă rugăm să completaţi

source: Please help us increase the quality of the translations.
fi: Auta meitä lisäämään käännösten laatua.
lv: Lūdzu palīdziet mums uzlabot tulkojumu kvalitāti par.
pl: Pomóż nam poprawić jakość tłumaczeń.
ro: Vă rugăm ajutaţi-ne spori calitatea traducerilor.

source: Please provide the following contact information
fi: Antakaa seuraavat yhteystiedot
lv: Lūdzu, sniedziet šādu kontaktinformāciju
pl: Proszę podać następujące dane kontaktowe
ro: Vă rugăm să furnizaţi următoarele informaţii de contact

source: Please specify a valid Version ID.
fi: Määritä kelvollinen versio tunnus.
lv: Lūdzu, norādiet derīgu versija ID.
pl: Proszę podać poprawny identyfikator wersji.
ro: Vă rugăm să specificaţi un ID Versiune valabilă.

source: Poland
fi: Puola
lv: Polija
pl: Polska
ro: Polonia

source: Policy
fi: Politiikka
lv: Politika
pl: zasady, warunki
ro: Politici

source: Policy context and targets
fi: Poliittinen tausta ja tavoitteet
lv: Politikas konteksts un mērķi
pl: Kontekst polityczny oraz cele
ro: Contextul politicii şi a obiectivelor

source: Policy instruments<br />
fi: Poliittiset välineet <br />
lv: Politikas instrumenti <br />
pl: Instrumenty polityki <br />
ro: Instrumentele de politică <br />

source: Policy issue
fi: Politiikan ongelma
lv: Politikas jautājums
pl: Kwestia polityki
ro: Politica de problemă

source: Polish
fi: puola
lv: Poļu
pl: Polski
ro: Lustruirea

source: Pony
fi: Poni
lv: Ponijs
pl: Kucyk
ro: Ponei

source: Portal messages
fi: Portal viestit
lv: Portāla ziņas
pl: Portal wiadomości
ro: Mesaje Portal

source: Portal type
fi: Portal tyyppi
lv: Portāls tips
pl: Portal typ
ro: Portal de tip

source: Portal types
fi: Portal tyypit
lv: Portāla veidi
pl: Portal typy
ro: Tipuri de Portal

source: Portlet assigned in this folder and displayed
fi: Portlet antanut tässä kansiossa ja näkyy
lv: Portlet piešķirts šajā mapē un izstādīti
pl: Portlet przydzielony w tym folderze i wyświetlane
ro: Portlet alocate în acest dosar şi afişate

source: Portlet assigned in this folder but not displayed
fi: Portlet antanut tässä kansiossa, mutta ei näy
lv: Portlet piešķirts šajā mapē, bet nav redzams
pl: Portlet przydzielony w tym folderze, ale nie jest wyświetlany
ro: Portlet alocate în acest dosar, dar nu se afişează

source: Portlet inherited and displayed
fi: Portlet peritty ja näytetään
lv: Portlet iedzimta un izstādīti
pl: Portlet dziedziczone i wyświetlany
ro: Portlet moştenit şi afişate

source: Portlet inherited but not displayed
fi: Portlet perinyt mutta ei näy
lv: Portlet iedzimta, bet nav redzams
pl: Portlet dziedziczona, ale nie jest wyświetlany
ro: Portlet moştenită, dar nu se afişează

source: Portlet title
fi: Portlet-sovelluksen otsikko
lv: Portlet nosaukums
pl: Portlet tytuł
ro: Portlet titlu

source: Portuguese
fi: Portugali
lv: Portugāļu
pl: Portugalski
ro: Portugheză

source: Possible relations
fi: Mahdolliset suhteet
lv: Iespējamās attiecības
pl: Potencjalne stosunki
ro: Relaţii posibile

source: Presentation on old EEA domain
fi: Esitys on vanha ETA domain
lv: Prezentācija par veco EEZ domēnā
pl: Prezentacja na starej domenie EOG
ro: Prezentarea pe vechiul domeniu al SEE

source: Press the link to create a new content item in its default location
fi: Painamalla linkkiä luoda uutta sisältöä kohteen oletuspaikkaansa
lv: Nospiediet uz saites, lai izveidotu jaunu satura elementu tās noklusējuma atrašanās vietā
pl: Naciśnij na link, aby utworzyć nowy element treści w domyślnej lokalizacji
ro: Apăsaţi pe link-ul pentru a crea un element de conţinut nou în locaţia sa implicită

source: Previous
fi: Edellinen
lv: Iepriekšējais
pl: Poprzedni
ro: Precedent

source: Previous month
fi: Edellinen kuukausi
lv: Iepriekšējais mēnesis
pl: Poprzedni miesiąc
ro: Faţă de luna precedentă

source: Price
fi: Hinta
lv: 5.7 cenas
pl: Cena
ro: Pret

source: Price (Euro)
fi: Hinta (euroa)
lv: Cena (Eiro)
pl: Cena (Euro)
ro: Pret (Euro)

source: Primary theme:
fi: Ensisijainen teema:
lv: Primārā tēma:
pl: Podstawowym tematem:
ro: Primar temă:

source: Privacy policy
fi: Yksityisyyden suojaaminen
lv: Privātuma politika
pl: Polityka ochrony prywatności
ro: Politică de confidenţialitate

source: Processor of:
fi: Prosessori of:
lv: Procesors:
pl: Procesor:
ro: Procesor de:

source: Processors:
fi: Prosessorit:
lv: Pārstrādātāji skaits:
pl: Procesory:
ro: Procesoare:

source: Produced maps and graphs
fi: Tuottaja kartat ja kaaviot
lv: Uzrādītie kartes un diagrammas
pl: Produkowane mapy i wykresy
ro: Hărţi produse şi grafice

source: Product
fi: Tuote
lv: Produkta
pl: Produktu
ro: Produs

source: Programme
fi: Ohjelma
lv: Programma
pl: Program
ro: program

source: Projects
fi: Projektit
lv: Projekti
pl: Projekty
ro: Proiecte

source: Promote Translations
fi: Edistää Käännökset
lv: Veicināt tulkojumi
pl: Promuj Tłumaczenia
ro: Promovarea Traduceri

source: Promote to theme centre
fi: Edistää teeman keskustaan
lv: Veicināt, lai atrakciju centram
pl: Promuj się centrum rozrywki
ro: Promovarea la centru tema

source: Promotions
fi: Kampanjat
lv: Akcijas
pl: Promocje
ro: Promoţii

source: Promotions Admin Panel
fi: Kampanjat Admin Panel
lv: Akcijas Admin panelis
pl: Zespół Admin Promocje
ro: Promotii Admin Panel

source: Provided interface
fi: Jos käyttöliittymä
lv: Ja interfeiss
pl: Pod warunkiem, interfejs
ro: Cu condiţia de interfaţă

source: Publication
fi: Julkaisu
lv: publikācijai?
pl: Publikacja
ro: Publicația:

source: Publication file
fi: Julkaisu tiedosto
lv: Publicēšana fails
pl: Plik publikacji
ro: Publicarea fişier

source: Publication groups
fi: Julkaisu ryhmät
lv: Publikācija grupas
pl: Grupy publikacji
ro: Publicarea Grupuri

source: Publications
fi: Julkaisut
lv: Publikācijas
pl: Publikacjami
ro: Publicații

source: Publish date: ${effective-date}
fi: Julkaisupäivä: ${effective-date}
lv: Publicēt datums: ${effective-date}
pl: Data publikacji: ${effective-date}
ro: Data publicării: ${effective-date}

source: Published
fi: Julkaistu
lv: Publicēts
pl: Opublikowane
ro: Publicat

source: Published (reviewed and quality assured)
fi: Julkaistu (tarkistetaan ja laatu taataan)
lv: Publicēts (Pārskatījumu un kvalitāte nodrošināta)
pl: Opublikowany (recenzja i oceny jakości)
ro: Publicat în (revizuit şi de calitate asigurată)

source: Published by
fi: Julkaisija
lv: Publicējis
pl: Wydany(a) przez
ro: Publicat de

source: Published:
fi: Julkaistu:
lv: Publicēts:
pl: Opublikowane
ro: Data publicării

source: Publishers
fi: Kustantajat
lv: Izdevēji
pl: Wydawcy
ro: Editorii

source: Query will not return a result.
fi: Kysely ei palauta tulosta.
lv: Vaicājums neatgriež rezultātu.
pl: Zapytanie nie zwróci wynik.
ro: Interogarea nu va returna un rezultat.

source: Query will return a result.
fi: Kysely palauttaa tuloksen.
lv: Vaicājums atgriež rezultātu.
pl: Zapytanie zwróci wynik.
ro: Interogarea va returna un rezultat.

source: Quick overview
fi: Nopea yleiskatsaus
lv: Īss pārskats
pl: Szybki przegląd
ro: Prezentare generală rapidă

source: Quotations
fi: Lainaukset
lv: Citāti
pl: Notowania
ro: Citatele

source: RSS Feeds
fi: RSS-syötteet
lv: RSS barotnes
pl: Kanał RSS
ro: RSS

source: RSS logo
lv: RSS logotips
pl: Logo RSS
ro: RSS logo-ul

source: Rationale uncertainty
fi: Perustelut epävarmuus
lv: Pamatojums nenoteiktības
pl: Niepewność Uzasadnienie
ro: Raţionament incertitudine

source: Read more
fi: Lue lisää
lv: Lasīt vēl
pl: Czytaj więcej
ro: Citeşte mai mult

source: Read more of the key fact
fi: Lue lisää ja tärkeä seikka
lv: Lasīt vairāk galveno faktu
pl: Czytaj więcej z kluczowych rzeczywistości
ro: Citiţi mai mult de faptul cheie

source: Read report
fi: Lue raportti
lv: Lasīt ziņojumu
pl: Przeczytaj raport
ro: Citiţi raportul

source: Records
fi: Ennätykset
lv: Ieraksti
pl: {0}{/0}{1}{/1}{2}Zapisywanie {/2}
ro: Înregistrări

source: Recursive invalidation
fi: Rekursiivinen mitätöinti
lv: Rekursīvs nederīgu
pl: Recursive unieważnienie
ro: Recursive invalidare

source: Reference added.
fi: Viite lisättiin.
lv: Pievienotā atsauce.
pl: Informator dodaje.
ro: De referinţă a adăugat.

source: Reference edited.
fi: Reference muokattu.
lv: Atsauce rediģēja.
pl: Informator edytować.
ro: Editat de referinţă.

source: Reference manuals
fi: Lähdeteokset
lv: Rokasgrāmata
pl: Podręczniki
ro: Manuale de referinţă

source: Refresh this page
fi: Päivitä tämä sivu
lv: Atsvaidzināt šo lapu
pl: Odśwież tę stronę
ro: Actualizează această pagină

source: Regards<br />EEA Web Team
fi: Terveisin <br /> ETA-tiimiin
lv: Attiecībā <br /> EEZ Web komanda
pl: Chodzi <br /> zespół internetowy dla EOG
ro: Ceea ce priveşte <br /> Echipa SEE Web

source: Regions
fi: Alueet
lv: Reģioni
pl: Regiony
ro: Regiuni

source: Registered plugins:
fi: Rekisteröityneet plugins:
lv: Reģistrētie plugins skaits:
pl: Zarejestrowani pluginy:
ro: Plugin-uri înregistrate:

source: Related
fi: Liittyvät
lv: Saistīti
pl: Związane

source: Related Items
fi: Vastaavia tuotteita
lv: Saistītie posteņi
pl: Na podobny temat
ro: Articole similare

source: Related content
fi: Samasta aiheesta
lv: Saistīts saturs
pl: Podobne treści
ro: Legate de conţinut

source: Related indicators
fi: Aiheeseen liittyvät indikaattorit
lv: Saistītie rādītāji
pl: Podobne wskaźniki
ro: Indicatorii de

source: Related pages
fi: Aiheeseen liittyvät sivut
lv: Līdzīgās lapas
pl: Podobne strony
ro: Pagini similare

source: Related policy documents
fi: Related poliittisissa asiakirjoissa
lv: Saistītie politikas dokumenti
pl: Podobne dokumenty dotyczące polityki
ro: Documente politice legate de

source: Related themes
fi: Aiheeseen liittyvät teemat
lv: Saistītās tēmas
pl: Powiązane tematy
ro: Teme legate de

source: Related topics
fi: Muualla
lv: Saistītās tēmas
pl: Tematy pokrewne
ro: Subiecte asemanatoare

source: Related websites
fi: Muualla verkossa
lv: Saistītās mājas lapas
pl: Podobne strony
ro: Site-uri similare

source: Relation:
fi: Suhde:
lv: Attiecības:
pl: Relacja:
ro: Relaţia:

source: Remember my email address.
fi: Muista minun sähköpostiosoite.
lv: Atcerēties manu e-pasta adresi.
pl: Zapamiętaj mój adres email.
ro: Amintiţi-vă adresa mea de e-mail.

source: Remember my name.
fi: Muista nimeni.
lv: Atcerēties manu vārdu.
pl: Zapamiętaj moje imię.
ro: Amintiţi-vă numele meu.

source: Remove Promotion
fi: Poista Promotion
lv: Noņemt Promotion
pl: Usuń Promocja
ro: Eliminaţi de promovare

source: Remove all promotions for this item
fi: Poista kaikki kampanjat tälle tuotteelle
lv: Noņemt visus piedāvājumus šim postenim
pl: Usuń wszystkie promocje dla tej pozycji
ro: Eliminaţi toate promotiile pentru acest articol

source: Remove reference
fi: Poista viittaus
lv: Noņemt atsauces
pl: Usuń odwołanie
ro: Eliminaţi de referinţă

source: Remove selected items
fi: Poista valitut kohteet
lv: Noņemt atlasītos vienumus
pl: Usuń zaznaczone
ro: Eliminaţi elementele selectate

source: Reorder CSS
fi: Järjestä CSS
lv: Pārkārtot CSS
pl: Zmiana kolejności CSS
ro: Reordonare CSS

source: Reorder Javascripts
fi: Järjestä JavaScript
lv: Pārkārtot Javascripts
pl: Zmiana kolejności javascripts
ro: Reordonare Javascripts

source: Reorder resources
fi: Järjestä resurssit
lv: Pārkārtot resursus
pl: Zmiana kolejności zasobów
ro: Reordonare resurse

source: Replace with new file:
fi: Vaihda uusi tiedosto:
lv: Aizstāt ar jaunu failu:
pl: Zastąpić nowym pliku:
ro: Înlocuiţi cu fişier nou:

source: Reply
fi: Vastaa
lv: Atbildēt
pl: Odpowiedź
ro: Răspuns

source: Report number
fi: Raporttinumero
lv: Ziņojumu skaits
pl: Numer raportu
ro: Raportul număr de

source: Report type
fi: Ilmoita tyyppi
lv: Ziņot tipu
pl: Zgłoś typ
ro: Tip de raport

source: Report year
fi: Vuoden
lv: Pārskata gadā
pl: Roku raport
ro: Raportul de anul

source: Reporting country
fi: Ilmoittava maa
lv: Ziņotāja valsts
pl: Raportowanie kraj
ro: Raportarea ţară

source: Reporting frequency
fi: Raportoinnin tiheys
lv: Ziņošanas biežums
pl: Raportowanie częstotliwości
ro: Frecvenţa raportării

source: Reporting obligations (ROD)
fi: Ilmoitusvelvollisuus (ROD)
lv: Ziņošanas pienākumu (ROD)
pl: Obowiązki sprawozdawcze (ROD)
ro: Obligaţiile de raportare (ROD)

source: Reporting obligations are requirements to provide information agreed between countries and international bodies such as the EEA or international conventions. Reporting obligations provide the basis for most environmental information flows.
fi: Raportointivelvoitteet ovat tiedottamisvelvollisuudesta sovittu maiden ja kansainvälisten elinten, kuten ETA-tai kansainvälisiin sopimuksiin. Raportointivelvoitteet tarjoaa perustan useimmille ympäristötiedon kulkua.
lv: Ziņošanas pienākums ir prasības sniegt informāciju vienošanās starp valstīm un starptautiskām organizācijām, piemēram, EEZ vai starptautiskām konvencijām. Ziņošanas pienākumi nodrošināt pamatu lielāko vides informācijas plūsmu.
pl: Obowiązki sprawozdawcze są wymagania, które dostarczają informacji uzgodniony między krajami i instytucjami międzynarodowymi, takimi jak EOG i konwencji międzynarodowych. Obowiązki sprawozdawcze stanowią podstawę dla najbardziej ekologicznych przepływu informacji.
ro: Obligaţiile de raportare sunt cerinţele de a furniza informaţii convenite între ţări şi organisme internaţionale, cum ar fi SEE sau convenţiile internaţionale. Obligaţiile de raportare oferă baza pentru cele mai multe fluxuri de informaţii de mediu.

source: Reporting obligations related to data stored at EEA
fi: Raportointivelvoitteet liittyviä tietoja säilytetään talousalueella
lv: Ziņošanas pienākumu saistībā ar datiem, kas glabājas pie EEZ
pl: Obowiązki sprawozdawcze związane z danymi przechowywanymi w EOG
ro: Obligaţii de raportare referitoare la datele stocate la SEE

source: Reports about Air pollution
fi: Raportteja Ilmansaasteet
lv: Ziņojumi par gaisa piesārņojumu
pl: Raporty o zanieczyszczeniu powietrza
ro: Rapoarte despre poluarea aerului

source: Reports about Freshwater
fi: Raportteja Freshwater
lv: Ziņojumi par Saldūdens
pl: Doniesienia o Freshwater
ro: Rapoarte despre apă dulce

source: Reports about Land use
fi: Raportteja Maankäyttö
lv: Ziņojumi par zemes lietošanu
pl: Raporty o użytkowaniu gruntów
ro: Rapoartele cu privire la utilizarea terenurilor

source: Reports about Nature protection and biodiversity
fi: Raportteja Luonnonsuojelu ja biologinen monimuotoisuus
lv: Ziņojumi par dabas aizsardzību un bioloģisko daudzveidību
pl: Doniesienia o ochronie przyrody i różnorodności biologicznej
ro: Rapoartele cu privire la protecţia naturii şi a biodiversităţii

source: Reports about Waste
fi: Raportteja Jätteet
lv: Ziņojumi par atkritumiem
pl: Raporty o odpadach
ro: Rapoarte despre deşeurile

source: Reports about climate change mitigation
fi: Raportit ilmastonmuutoksen hillitsemisen
lv: Ziņojumi par klimata pārmaiņu samazināšanu
pl: Doniesienia o łagodzeniu zmian klimatu
ro: Rapoartele cu privire la atenuarea schimbărilor climatice

source: Request call for tender information
fi: Pyydä tarjouspyyntö tietoa
lv: Pieprasīt aicinājumu konkursa informācijas
pl: Poproś o zaproszenie do informacji przetargowych
ro: Cerere de apel pentru informaţii ofertă

source: Request data source
fi: Pyydä tietolähde
lv: Lūgums datu avots
pl: Prośba o źródła danych
ro: Cerere de sursă de date

source: Request for ${callforid}
lv: Pieprasījums ${callforid}
pl: Wniosek o ${callforid}
ro: Cerere de ${callforid}

source: Request for cache invalidation sent
fi: Pyyntö Välimuistin mitätöinti lähetetään
lv: Pieprasījums kešatmiņas anulēšanu nosūta
pl: Wniosek o unieważnienie cache wysłany
ro: Cerere de anulare a trimis cache

source: Required
fi: pakollinen
lv: Nepieciešams
pl: Wymagane
ro: Necesar

source: Reset Eionet account password page
fi: Palauta Eionet salasana sivu
lv: Reset Eionet konta paroles lapu
pl: Resetuj konto Eionet stronę z hasłem
ro: Schimbati parola Eionet pagina contului

source: Resource needs
fi: Resurssitarpeet
lv: Resursu vajadzības
pl: Zasób musi
ro: Resursă are nevoie de

source: Responsibility and ownership
fi: Vastuu ja omistus
lv: Atbildību un īpašumtiesību
pl: Odpowiedzialność i prawa własności
ro: Responsabilitatea şi dreptul de proprietate

source: Return to view
fi: Paluu katsella
lv: Atgriezties, lai apskatītu
pl: Powrót aby zobaczyć
ro: Înapoi pentru a vizualiza

source: Revoke version
fi: Peruuta versio
lv: Atsaukt versiju
pl: Odwołaj wersji
ro: Revocarea versiune

source: Rights:
fi: Oikeudet:
lv: Tiesības:
pl: pra
ro: Drepturi:

source: Romania
lv: Rumānija
pl: Rumunia
ro: România

source: Romanian
lv: Rumāņu
pl: Rumuński
ro: Română

source: SEIS network
fi: SEIS-verkon
lv: SEIS tīkls
pl: SEIS sieci
ro: SPIM reţea

source: SOER 2010 website
fi: Sør 2010 Verkkosivu
lv: SOER 2010 mājas lapa
pl: Sør 2010 strona
ro: SOER 2010 site-ul

source: SOER Country content status
fi: Sør Maa sisällön tilan
lv: SOER Valsts saturs statuss
pl: Kraj Sør stan zawartość
ro: SOER Tara conţinutul statutului

source: SOER message
fi: Sør viesti
lv: SOER ziņojumu
pl: Komunikat Sør
ro: SOER mesaj

source: SOER viral video message
fi: Sør virus videoviesti
lv: SOER vīrusu videoziņojums
pl: Sør wirusowe wiadomość wideo
ro: SOER virale video de mesaj

source: SPARQL Endpoint:
lv: SPARQL Galapunkts:

source: SPARQL Query:
fi: SPARQL Kysely:
lv: SPARQL vaicājumu:
ro: SPARQL interogare:

source: Sample Text
fi: Esimerkkiteksti
lv: Parauga teksts
pl: Przykładowy tekst
ro: Exemplu de text

source: Save
fi: Tallenna
lv: Saglabāt
pl: Zapisz
ro: Salvează/salvare

source: Scale of the data set:
fi: Laajuus tietokokonaisuutta:
lv: Mēroga datu kopas:
pl: Skala zestawu danych:
ro: Scară a setului de date:

source: Scientific references:
fi: Tieteelliset viitteet:
lv: Zinātniskie norādes:
pl: Naukowe referencje:
ro: Referinţe ştiinţifice:

source: Scope / Local search
fi: Soveltamisala / Paikallinen haku
lv: Joma / Vietējā meklēšana
pl: Zakres / Lokalne wyszukiwanie
ro: Domeniul de aplicare / de căutare locală

source: Search
fi: Etsi
lv: Meklēt
pl: Szukaj
ro: Căutare

source: Search Europe's environment
fi: Haku Euroopan ympäristö
lv: Meklēšana Eiropas vide
pl: Znajdź Środowisko Europy
ro: Căutare în Europa de mediu

source: Search Member:
fi: Haku Jäsen:
lv: Meklēt lietotāju:
pl: Szukaj Użytkownicy:
ro: Cautare membru:

source: Search SOER
fi: Haku Sør
lv: Meklēt SOER
pl: Szukaj Sør
ro: Căutare SOER

source: Search Site
fi: Hae
lv: Meklēt
pl: Site Search
ro: Caută pe site

source: Search all reports
fi: Etsi kaikki raportit
lv: Meklēt visus ziņojumus
pl: Znajdź wszystkie raporty
ro: Cauta toate rapoartele

source: Search all reports from
fi: Etsi kaikki raportit
lv: Meklēt visus ziņojumus no
pl: Znajdź wszystkie raporty z
ro: Caută în toate rapoartele de la

source: Search data, maps, indicators
fi: Hae tietoa, karttoja, indikaattorit
lv: Meklēt datus, kartes, rādītāji
pl: Dane wyszukiwania, mapy, wskaźniki
ro: Datele de căutare, hărţi, indicatori

source: Search for Publication by title
fi: Hae julkaisuajan mukaan otsikon
lv: Meklēt Publication pēc nosaukuma
pl: Szukaj publikacji według tytułu
ro: Caută Publicarea de către titlu

source: Search on data set and application
fi: Haku tietokokonaisuutta ja soveltamisesta
lv: Meklēt datu kopu un piemērošanu
pl: Szukaj w zbiorze danych i aplikacji
ro: Căutare pe set de date şi punerea în aplicare

source: Search results
fi: Hakutulokset
lv: Meklēšanas rezultāti
pl: Wyniki wyszukiwania
ro: Rezultatele căutării

source: Search this listing
fi: Hae tästä listalle
lv: Meklēt šo sarakstu
pl: Szukaj na aukcji
ro: Căutaţi această listare

source: Search this site
fi: Hae tästä sivustosta
lv: Meklēt šajā lapā
pl: Szukaj na stronie
ro: Căutaţi pe acest site

source: Search videos, animations, image galleries
fi: Hae videoita, animaatioita, kuvagallerioita
lv: Meklēt video, animācijas, attēlu galerijas
pl: Search videos, animacje, galerie zdjęć
ro: Clipuri de căutare, animaţii, galerii de imagini

source: Second panel title
fi: Toinen paneeli otsikko
lv: Otrais panelis nosaukums
pl: Drugi tytuł panelu
ro: Al doilea panou de titlu

source: Second tab
fi: Toinen tab
lv: Otrā cilnē
pl: Druga zakładka
ro: A doua fila

source: Second tab with longer title
fi: Toinen välilehti pidemmällä otsikko
lv: Otrā cilnē ar garāku nosaukumu
pl: Druga zakładka z dłuższym tytule
ro: Tab-ul al doilea, cu titlu mai mult

source: Sections
fi: Pääluokat
lv: Sekcijas
pl: Sekcje
ro: s

source: See all
fi: Katso kaikki
lv: Skatīt visas
pl: Zobacz wszystko
ro: Vezi toate

source: See all formats + SPARQL query details
fi: Katso kaikki formaatit + SPARQL kyselyn tiedot
lv: Skatīt visas formātus + SPARQL vaicājumu informācija
pl: Zobacz wszystkie formaty + SPARQL szczegóły zapytania
ro: Vezi toate formatele + detalii de interogare SPARQL

source: See also
fi: Katso myös
lv: Skatīt arī
pl: Zobacz też
ro: A se vedea și

source: See comments
fi: Katso kommentit
lv: Skatīt komentārus
pl: Zobacz komentarze
ro: A se vedea comentariile
